Repository: churcho/chatlag
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: he

source: Are you sure?
he: בטוחים?

source: Listing Rooms
he: רשימת חדרי שיחה

source: New Room
he: הוספת חדר

source: On front
he: להציג במסך הפתיחה

source: Rooms
he: חדרים

source: Slug
he: שם יחודי

source: Title
he: כותרת

source: Attached
he: הודעה נעוצה

source: Slogen
he: סלוגן

source: bg_color
he: צבע רקע

source: min_age
he: גיל מינימלי

source: on_front
he: פופולרי

source: small_desc
he: תיאור קצר

source: Back
he: חזרה

source: Save
he: שמירה

source: bg_image
he: תמונת רקע

source: bg_small_image
he: רקע לניידים

source: room_icon
he: אייקון החדר

source: Edit Room
he: עדכון פרטי חדר

source: midsize_image
he: רקע למסך בינוני

source: Private Room
he: חדר פרטי

source: Participants
he: רשימת משתתפים

source: Register
he: הרשמה

source: Sign in
he: כניסה למערכת

source: Lobby
he: לובי

source: Logout
he: יציאה מהמערכת

source: admin
he: מנהל מערכת

source: privates
he: שיחות פרטיות

source: waiting
he: ממתינות

source: Contact us
he: צור קשר

source: back to room
he: חזרה

source: Suspend
he: השעייה

source: Url
he: כתובת להפניה

source: first time FB
he: זו פעם ראשונה שהינכם מחוברים באמצעות פייסבוק, לכן נצטרך מספר פרטים

source: Un Suspend
he: בטול השעייה

source: suspended
he: מושעה
