--
-- PostgreSQL database dump
--

-- Dumped from database version 10.12 (Ubuntu 10.12-0ubuntu0.18.04.1)
-- Dumped by pg_dump version 10.12 (Ubuntu 10.12-0ubuntu0.18.04.1)

SET statement_timeout = 0;
SET lock_timeout = 0;
SET idle_in_transaction_session_timeout = 0;
SET client_encoding = 'UTF8';
SET standard_conforming_strings = on;
SELECT pg_catalog.set_config('search_path', '', false);
SET check_function_bodies = false;
SET xmloption = content;
SET client_min_messages = warning;
SET row_security = off;

SET default_tablespace = '';

SET default_with_oids = false;

--
-- Name: contacts; Type: TABLE; Schema: public; Owner: chatlag
--

CREATE TABLE public.contacts (
    id bigint NOT NULL,
    name character varying(255),
    email character varying(255),
    message text,
    completed boolean DEFAULT false NOT NULL,
    inserted_at timestamp(0) without time zone NOT NULL,
    updated_at timestamp(0) without time zone NOT NULL
);


ALTER TABLE public.contacts OWNER TO chatlag;

--
-- Name: contacts_id_seq; Type: SEQUENCE; Schema: public; Owner: chatlag
--

CREATE SEQUENCE public.contacts_id_seq
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.contacts_id_seq OWNER TO chatlag;

--
-- Name: contacts_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: chatlag
--

ALTER SEQUENCE public.contacts_id_seq OWNED BY public.contacts.id;


--
-- Name: messagese; Type: TABLE; Schema: public; Owner: chatlag
--

CREATE TABLE public.messagese (
    id bigint NOT NULL,
    content text,
    reply_to integer,
    user_id bigint,
    room_id bigint,
    inserted_at timestamp(0) without time zone NOT NULL,
    updated_at timestamp(0) without time zone NOT NULL,
    media_type character varying(255),
    media character varying(255)
);


ALTER TABLE public.messagese OWNER TO chatlag;

--
-- Name: messagese_id_seq; Type: SEQUENCE; Schema: public; Owner: chatlag
--

CREATE SEQUENCE public.messagese_id_seq
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.messagese_id_seq OWNER TO chatlag;

--
-- Name: messagese_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: chatlag
--

ALTER SEQUENCE public.messagese_id_seq OWNED BY public.messagese.id;


--
-- Name: old_messages; Type: TABLE; Schema: public; Owner: chatlag
--

CREATE TABLE public.old_messages (
    id bigint,
    content text,
    reply_to integer,
    user_id bigint,
    room_id bigint,
    inserted_at timestamp(0) without time zone,
    updated_at timestamp(0) without time zone,
    media_type character varying(255),
    media character varying(255)
);


ALTER TABLE public.old_messages OWNER TO chatlag;

--
-- Name: rooms; Type: TABLE; Schema: public; Owner: chatlag
--

CREATE TABLE public.rooms (
    id bigint NOT NULL,
    title character varying(255),
    slogen character varying(255),
    attached character varying(255),
    slug character varying(255),
    on_front boolean DEFAULT false NOT NULL,
    small_desc text,
    bg_color character varying(255),
    bg_image character varying(255),
    bg_small_image character varying(255),
    room_icon character varying(255),
    min_age integer,
    inserted_at timestamp(0) without time zone NOT NULL,
    updated_at timestamp(0) without time zone NOT NULL,
    midsize_image character varying(255),
    is_private boolean DEFAULT false,
    url character varying(255)
);


ALTER TABLE public.rooms OWNER TO chatlag;

--
-- Name: rooms_id_seq; Type: SEQUENCE; Schema: public; Owner: chatlag
--

CREATE SEQUENCE public.rooms_id_seq
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.rooms_id_seq OWNER TO chatlag;

--
-- Name: rooms_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: chatlag
--

ALTER SEQUENCE public.rooms_id_seq OWNED BY public.rooms.id;


--
-- Name: schema_migrations; Type: TABLE; Schema: public; Owner: chatlag
--

CREATE TABLE public.schema_migrations (
    version bigint NOT NULL,
    inserted_at timestamp(0) without time zone
);


ALTER TABLE public.schema_migrations OWNER TO chatlag;

--
-- Name: tmp_msg; Type: TABLE; Schema: public; Owner: chatlag
--

CREATE TABLE public.tmp_msg (
    id bigint,
    content text,
    reply_to integer,
    user_id bigint,
    room_id bigint,
    inserted_at timestamp(0) without time zone,
    updated_at timestamp(0) without time zone,
    media_type character varying(255),
    media character varying(255)
);


ALTER TABLE public.tmp_msg OWNER TO chatlag;

--
-- Name: user_identities; Type: TABLE; Schema: public; Owner: chatlag
--

CREATE TABLE public.user_identities (
    id bigint NOT NULL,
    provider character varying(255) NOT NULL,
    uid character varying(255) NOT NULL,
    user_id bigint,
    inserted_at timestamp(0) without time zone NOT NULL,
    updated_at timestamp(0) without time zone NOT NULL
);


ALTER TABLE public.user_identities OWNER TO chatlag;

--
-- Name: user_identities_id_seq; Type: SEQUENCE; Schema: public; Owner: chatlag
--

CREATE SEQUENCE public.user_identities_id_seq
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.user_identities_id_seq OWNER TO chatlag;

--
-- Name: user_identities_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: chatlag
--

ALTER SEQUENCE public.user_identities_id_seq OWNED BY public.user_identities.id;


--
-- Name: users; Type: TABLE; Schema: public; Owner: chatlag
--

CREATE TABLE public.users (
    id bigint NOT NULL,
    full_name character varying(60),
    nickname character varying(255) NOT NULL,
    email character varying(255),
    password_hash character varying(255),
    role character varying(255) DEFAULT 'visitor'::character varying NOT NULL,
    age integer NOT NULL,
    gender character varying(2) NOT NULL,
    ip_address character varying(255),
    is_loggedin boolean DEFAULT false,
    suspend_at date,
    inserted_at timestamp(0) without time zone NOT NULL,
    updated_at timestamp(0) without time zone NOT NULL,
    uid character varying(255),
    image character varying(255),
    suspend_counter integer DEFAULT 0
);


ALTER TABLE public.users OWNER TO chatlag;

--
-- Name: users_id_seq; Type: SEQUENCE; Schema: public; Owner: chatlag
--

CREATE SEQUENCE public.users_id_seq
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.users_id_seq OWNER TO chatlag;

--
-- Name: users_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: chatlag
--

ALTER SEQUENCE public.users_id_seq OWNED BY public.users.id;


--
-- Name: words; Type: TABLE; Schema: public; Owner: chatlag
--

CREATE TABLE public.words (
    id bigint NOT NULL,
    content text,
    inserted_at timestamp(0) without time zone NOT NULL,
    updated_at timestamp(0) without time zone NOT NULL
);


ALTER TABLE public.words OWNER TO chatlag;

--
-- Name: words_id_seq; Type: SEQUENCE; Schema: public; Owner: chatlag
--

CREATE SEQUENCE public.words_id_seq
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.words_id_seq OWNER TO chatlag;

--
-- Name: words_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: chatlag
--

ALTER SEQUENCE public.words_id_seq OWNED BY public.words.id;


--
-- Name: contacts id; Type: DEFAULT; Schema: public; Owner: chatlag
--

ALTER TABLE ONLY public.contacts ALTER COLUMN id SET DEFAULT nextval('public.contacts_id_seq'::regclass);


--
-- Name: messagese id; Type: DEFAULT; Schema: public; Owner: chatlag
--

ALTER TABLE ONLY public.messagese ALTER COLUMN id SET DEFAULT nextval('public.messagese_id_seq'::regclass);


--
-- Name: rooms id; Type: DEFAULT; Schema: public; Owner: chatlag
--

ALTER TABLE ONLY public.rooms ALTER COLUMN id SET DEFAULT nextval('public.rooms_id_seq'::regclass);


--
-- Name: user_identities id; Type: DEFAULT; Schema: public; Owner: chatlag
--

ALTER TABLE ONLY public.user_identities ALTER COLUMN id SET DEFAULT nextval('public.user_identities_id_seq'::regclass);


--
-- Name: users id; Type: DEFAULT; Schema: public; Owner: chatlag
--

ALTER TABLE ONLY public.users ALTER COLUMN id SET DEFAULT nextval('public.users_id_seq'::regclass);


--
-- Name: words id; Type: DEFAULT; Schema: public; Owner: chatlag
--

ALTER TABLE ONLY public.words ALTER COLUMN id SET DEFAULT nextval('public.words_id_seq'::regclass);


--
-- Data for Name: contacts; Type: TABLE DATA; Schema: public; Owner: chatlag
--

COPY public.contacts (id, name, email, message, completed, inserted_at, updated_at) FROM stdin;
2	אלי חיון	elihayun@gmail.com	הודעה חדשה	f	2019-09-25 08:22:49	2019-09-25 08:22:49
4	ריקי ראובן	rykyrwbn96@gmail.com 	היי ערב טוב לכם !!!\r\n<br>נעים לי מאוד להכיר אתכם	f	2019-10-30 20:02:15	2019-11-10 13:54:55
5	לוי יצחק	P055921950@gmail.com 	איך מתחילים להכיר לאתר הזה	f	2020-07-19 09:05:54	2020-07-19 09:05:54
\.


--
-- Data for Name: messagese; Type: TABLE DATA; Schema: public; Owner: chatlag
--

COPY public.messagese (id, content, reply_to, user_id, room_id, inserted_at, updated_at, media_type, media) FROM stdin;
932	?	0	223	3	2019-09-26 10:06:52	2019-09-26 10:06:52	\N	\N
933	?	0	223	3	2019-09-26 10:54:19	2019-09-26 10:54:19	\N	\N
934	?	0	223	13	2019-09-26 10:55:36	2019-09-26 10:55:36	\N	\N
936	Hi	0	350	41	2019-09-26 11:07:33	2019-09-26 11:07:33	\N	\N
937	שלום לכולם	0	353	41	2019-09-26 11:58:03	2019-09-26 11:58:03	\N	\N
941	\N	0	344	41	2019-09-26 12:41:53	2019-09-26 12:41:53	image/jpeg	/uploads/messages/2019/09/41/941.jpeg
938	\N	0	223	3	2019-09-26 12:24:06	2019-09-26 12:24:06	image/jpeg	/uploads/messages/2019/09/3/938.jpeg
939	\N	0	344	3	2019-09-26 12:41:28	2019-09-26 12:41:28	image/jpeg	\N
940	\N	0	344	3	2019-09-26 12:41:32	2019-09-26 12:41:32	image/jpeg	/uploads/messages/2019/09/3/940.jpeg
944	יש יפות בקהל?	0	358	41	2019-09-26 12:49:08	2019-09-26 12:49:08	\N	\N
1041	היי	0	394	41	2019-09-26 15:30:03	2019-09-26 15:30:03	\N	\N
942	מה זה 	0	357	48	2019-09-26 12:47:22	2019-09-26 12:47:22	\N	\N
1026	כן יש???	0	377	41	2019-09-26 14:44:34	2019-09-26 14:44:34	\N	\N
1037	מה קורה ?	0	388	41	2019-09-26 15:00:49	2019-09-26 15:00:49	\N	\N
945	צ'אט	0	344	48	2019-09-26 12:53:01	2019-09-26 12:53:01	\N	\N
946	?	0	361	42	2019-09-26 13:00:06	2019-09-26 13:00:06	\N	\N
947	?	0	364	3	2019-09-26 13:29:43	2019-09-26 13:29:43	\N	\N
948	יש המלצה למישהו איך להוריד ירוקת מדקורציה? קניתי אקו יד שניה וכל האבנים והצמחים מלאים. יש עוד פיתרון חוץ מלגרד עם סקוץ? 	0	365	23	2019-09-26 13:31:31	2019-09-26 13:31:31	\N	\N
949	מה קורה רועי, זה דרך צאטלג	0	364	3	2019-09-26 13:31:36	2019-09-26 13:31:36	\N	\N
950	רואה?	949	335	3	2019-09-26 13:33:31	2019-09-26 13:33:31	\N	\N
951	רועי?	0	335	3	2019-09-26 13:40:14	2019-09-26 13:40:14	\N	\N
1042	שלום לכולם מה הולך	0	395	41	2019-09-26 15:33:36	2019-09-26 15:33:36	\N	\N
953	בשורת הודעה כןתבים ולוחצים על החץ	951	335	3	2019-09-26 13:41:20	2019-09-26 13:41:20	\N	\N
1043	היי	0	335	41	2019-09-26 15:34:03	2019-09-26 15:34:03	\N	\N
955	מוש חדש	0	368	3	2019-09-26 13:46:19	2019-09-26 13:46:19	\N	\N
956	?	955	367	3	2019-09-26 13:46:47	2019-09-26 13:46:47	\N	\N
957	מישהו פה?😯	0	369	3	2019-09-26 14:07:55	2019-09-26 14:07:55	\N	\N
958	המ	0	335	3	2019-09-26 14:13:23	2019-09-26 14:13:23	\N	\N
1044	מה הולך אפרת 	0	395	41	2019-09-26 15:34:31	2019-09-26 15:34:31	\N	\N
960	מי שרוצה לשאול משהו מוזמן לפנות בפרטי...	0	223	3	2019-09-26 14:17:30	2019-09-26 14:17:30	\N	\N
1045	היייי	0	396	41	2019-09-26 15:35:27	2019-09-26 15:35:27	\N	\N
1046	תציגו את עצמכם 	0	395	41	2019-09-26 15:35:45	2019-09-26 15:35:45	\N	\N
1047	אהלן	0	393	41	2019-09-26 15:35:52	2019-09-26 15:35:52	\N	\N
1049	הכל טוב... 	0	335	41	2019-09-26 15:36:05	2019-09-26 15:36:05	\N	\N
1050	אני מירי בת 25	0	396	41	2019-09-26 15:36:07	2019-09-26 15:36:07	\N	\N
1051	לי קוראים יניב בן 25 גם 	0	395	41	2019-09-26 15:36:29	2019-09-26 15:36:29	\N	\N
967	🙈	0	372	42	2019-09-26 14:18:50	2019-09-26 14:18:50	\N	\N
969	מי זה	0	371	42	2019-09-26 14:19:43	2019-09-26 14:19:43	\N	\N
971	טיקטוק בדםםם❤️	0	373	32	2019-09-26 14:27:24	2019-09-26 14:27:24	\N	\N
972	היי	0	375	32	2019-09-26 14:28:11	2019-09-26 14:28:11	\N	\N
973	היוששששש	0	376	32	2019-09-26 14:28:28	2019-09-26 14:28:28	\N	\N
974	היי	0	377	32	2019-09-26 14:28:38	2019-09-26 14:28:38	\N	\N
975	הילדה רצתה אותי אני אמרתי....	0	375	32	2019-09-26 14:29:21	2019-09-26 14:29:21	\N	\N
976	הואאאא	0	376	32	2019-09-26 14:29:34	2019-09-26 14:29:34	\N	\N
977	חי ממש כמו רוק סטאר אני כזה ......	0	375	32	2019-09-26 14:29:49	2019-09-26 14:29:49	\N	\N
978	חיי ממש כמו רוקסטר אני כזה הוו	0	378	32	2019-09-26 14:29:59	2019-09-26 14:29:59	\N	\N
979	הואאא	0	376	32	2019-09-26 14:29:59	2019-09-26 14:29:59	\N	\N
980	היא שאלה מי עשיר אני אמרתי הווא	0	378	32	2019-09-26 14:30:11	2019-09-26 14:30:11	\N	\N
981	היא שאלה מי עשיר אני אמרתי....	0	375	32	2019-09-26 14:30:13	2019-09-26 14:30:13	\N	\N
982	הואאאא	0	376	32	2019-09-26 14:30:16	2019-09-26 14:30:16	\N	\N
983	זורק דברים לעביר ותופס...	0	375	32	2019-09-26 14:30:27	2019-09-26 14:30:27	\N	\N
984	אוויר*	0	375	32	2019-09-26 14:30:36	2019-09-26 14:30:36	\N	\N
985	הואא	0	378	32	2019-09-26 14:30:37	2019-09-26 14:30:37	\N	\N
986	האפלקציה אחת השוות בקרוב לדעתי תשבור את האינטרנט	0	378	32	2019-09-26 14:30:57	2019-09-26 14:30:57	\N	\N
987	מי רוצה 20 לייקים על 20 לייקים	0	375	32	2019-09-26 14:31:02	2019-09-26 14:31:02	\N	\N
988	הי	0	379	32	2019-09-26 14:31:18	2019-09-26 14:31:18	\N	\N
989	מתי יהיה מפגש בבאר שבע ?? 	0	375	32	2019-09-26 14:31:20	2019-09-26 14:31:20	\N	\N
990	יכולים לעלות סירטונים שלכם תמונות כל מה שבא לכם לפרסם כל דבר❤️	0	378	32	2019-09-26 14:31:22	2019-09-26 14:31:22	\N	\N
991	גסי חזר	0	379	32	2019-09-26 14:31:38	2019-09-26 14:31:38	\N	\N
992	האפלקציה שוות לשתף עם כל מי שאתם מכירים בכל מיני נושאים	0	378	32	2019-09-26 14:31:39	2019-09-26 14:31:39	\N	\N
993	מאור מה קורה	0	375	32	2019-09-26 14:31:43	2019-09-26 14:31:43	\N	\N
994	ג’סי עוד בארץ?	0	378	32	2019-09-26 14:31:47	2019-09-26 14:31:47	\N	\N
995	כן הוא בארץ	0	375	32	2019-09-26 14:31:55	2019-09-26 14:31:55	\N	\N
996	איך קוראים לאפליקציה ??	0	376	32	2019-09-26 14:32:01	2019-09-26 14:32:01	\N	\N
931	?	0	335	3	2019-09-26 10:03:08	2019-09-26 10:03:08	\N	\N
997	מישהו יודע על מפגש שיהיה בבאר שבע בקרוב ? 	0	376	32	2019-09-26 14:32:17	2019-09-26 14:32:17	\N	\N
998	אצלי הכל מעולה , אם אתם רוצים להיכנס לפה אוטמטי צריך לשים את האפלקציה המועדפים 	0	378	32	2019-09-26 14:32:27	2019-09-26 14:32:27	\N	\N
999	שלומי אמר שהוא יארגן בקרוב אז לא יודעת נראה ליי	0	375	32	2019-09-26 14:32:39	2019-09-26 14:32:39	\N	\N
1000	אם הוא יארגן אני יבוא כנראה 	0	378	32	2019-09-26 14:32:56	2019-09-26 14:32:56	\N	\N
1001	תוסיפו לדף הבית את האפלקציה וככה תוכלו לדבר כאן תמיד	0	378	32	2019-09-26 14:33:34	2019-09-26 14:33:34	\N	\N
1002	אבל איך קוראים לה ? 	0	376	32	2019-09-26 14:33:45	2019-09-26 14:33:45	\N	\N
1052	היי לכולם ערב טוב 😉⁦👍🏼⁩	0	397	41	2019-09-26 15:36:38	2019-09-26 15:36:38	\N	\N
1006	אם יש לכם אנדרואיד שלוש נקודות בצד הוספה לדף הבית	0	378	32	2019-09-26 14:35:02	2019-09-26 14:35:02	\N	\N
1008	באייפון יש שמור בדף הבית	0	378	32	2019-09-26 14:35:17	2019-09-26 14:35:17	\N	\N
1009	יש לי סמסונג😂	0	375	32	2019-09-26 14:35:18	2019-09-26 14:35:18	\N	\N
1012	גם אני ❤	1011	376	32	2019-09-26 14:36:11	2019-09-26 14:36:11	\N	\N
1053	יש פה מישהי מהמרכז?	0	395	41	2019-09-26 15:36:42	2019-09-26 15:36:42	\N	\N
1054	ערב טוב לכם	0	396	41	2019-09-26 15:36:43	2019-09-26 15:36:43	\N	\N
1055	אני מחדרה	0	396	41	2019-09-26 15:37:15	2019-09-26 15:37:15	\N	\N
1056	מספיק מרכז?	0	396	41	2019-09-26 15:37:27	2019-09-26 15:37:27	\N	\N
1057	חחחח יש בכלל מה לעשות בחדרה?	0	395	41	2019-09-26 15:37:35	2019-09-26 15:37:35	\N	\N
1058	אפרת מה קורה?	0	397	41	2019-09-26 15:37:35	2019-09-26 15:37:35	\N	\N
1059	פרפריה	0	393	41	2019-09-26 15:37:37	2019-09-26 15:37:37	\N	\N
1061	מחפשת בחור	0	400	41	2019-09-26 15:38:03	2019-09-26 15:38:03	\N	\N
1063	יפה בת כמה את?	0	397	41	2019-09-26 15:38:16	2019-09-26 15:38:16	\N	\N
1066	אני גר בבת ים תלוי כמה את תהיי מוכנה להתפשר בין בת ים לחדרה 	0	395	41	2019-09-26 15:38:43	2019-09-26 15:38:43	\N	\N
1067	מי פה מהדרום?	0	397	41	2019-09-26 15:38:53	2019-09-26 15:38:53	\N	\N
1068	80	0	400	41	2019-09-26 15:38:53	2019-09-26 15:38:53	\N	\N
1069	אני רחוקה באזור חדרה	0	396	41	2019-09-26 15:39:09	2019-09-26 15:39:09	\N	\N
1070	הפלוס ב80 שזה מספר עגול	0	393	41	2019-09-26 15:39:14	2019-09-26 15:39:14	\N	\N
1071	מי שולח הודעה בפרטי חראות איך זה נראה	0	393	41	2019-09-26 15:39:46	2019-09-26 15:39:46	\N	\N
1072	נו בקטנה מה זה חדרה בת ים בקורקינט שעתיים ואני אצלך ;)	0	395	41	2019-09-26 15:39:47	2019-09-26 15:39:47	\N	\N
1073	חחחחחחח	0	395	41	2019-09-26 15:39:54	2019-09-26 15:39:54	\N	\N
1074	לא מאמין לך בני 80+ לא יודעים מה מחשב ואינטרנט	0	397	41	2019-09-26 15:40:13	2019-09-26 15:40:13	\N	\N
1075	מה עושה בחיים?	0	396	41	2019-09-26 15:40:19	2019-09-26 15:40:19	\N	\N
1076	אני ציני אבל יש היום תחבורה בשפע שאפשר להגיע לכל מקום היום 	0	395	41	2019-09-26 15:40:25	2019-09-26 15:40:25	\N	\N
1077	אני חונך מה איתך? במה את עובדת?	0	395	41	2019-09-26 15:40:38	2019-09-26 15:40:38	\N	\N
1078	אני מורה	0	396	41	2019-09-26 15:40:55	2019-09-26 15:40:55	\N	\N
1079	חונך אסירים?	0	393	41	2019-09-26 15:41:00	2019-09-26 15:41:00	\N	\N
1080	שלום לכולן.יש מישהיא שרוצה להיפגש עכשיו בקניון TLV?	0	401	41	2019-09-26 15:41:06	2019-09-26 15:41:06	\N	\N
1081	דיייי איזה יופי מורה של מה את?	0	395	41	2019-09-26 15:41:11	2019-09-26 15:41:11	\N	\N
1082	מה את מלמדת?	0	395	41	2019-09-26 15:41:21	2019-09-26 15:41:21	\N	\N
1083	מדעים 	0	396	41	2019-09-26 15:41:21	2019-09-26 15:41:21	\N	\N
1085	יודעים ועוד איך שיודעים	1074	401	41	2019-09-26 15:41:44	2019-09-26 15:41:44	\N	\N
1086	פצצה אין לי בגרויות במדעים אני אשלים אותם דרכך 	0	395	41	2019-09-26 15:41:47	2019-09-26 15:41:47	\N	\N
1087	מי רוצה 500 שקל ב10 דקות עבודה מהבית?	0	393	41	2019-09-26 15:41:51	2019-09-26 15:41:51	\N	\N
1088	אשלים אותם דרכך	0	395	41	2019-09-26 15:41:58	2019-09-26 15:41:58	\N	\N
1089	תגידו יש מישהו שהולך לבום בוקס ביום שבת?	0	395	41	2019-09-26 15:42:16	2019-09-26 15:42:16	\N	\N
1090	איזה בורקס	0	403	41	2019-09-26 15:42:25	2019-09-26 15:42:25	\N	\N
1092	שיר בן 28	1046	401	41	2019-09-26 15:42:41	2019-09-26 15:42:41	\N	\N
1093	זה הופעה של איזה 12 אומנים בפארק בראשון לציון 	0	395	41	2019-09-26 15:42:42	2019-09-26 15:42:42	\N	\N
1095	כמה עולה כרטיס	0	403	41	2019-09-26 15:42:53	2019-09-26 15:42:53	\N	\N
1096	או שאתה מזמין	0	403	41	2019-09-26 15:43:00	2019-09-26 15:43:00	\N	\N
1097	200 ומשהו שח	0	395	41	2019-09-26 15:43:04	2019-09-26 15:43:04	\N	\N
1098	יש הרבה אומנים שווים ויש גם הסעה 	0	395	41	2019-09-26 15:43:19	2019-09-26 15:43:19	\N	\N
1099	יש לי שתי כרטיסים ואני לא הולך ואין לי למי להביא	0	393	41	2019-09-26 15:43:26	2019-09-26 15:43:26	\N	\N
1100	מי שרוצה בכיף	0	393	41	2019-09-26 15:43:33	2019-09-26 15:43:33	\N	\N
1101	יש לך קישור לזה	0	403	41	2019-09-26 15:43:36	2019-09-26 15:43:36	\N	\N
1102	יותר מ20 אומנים	0	401	41	2019-09-26 15:43:45	2019-09-26 15:43:45	\N	\N
1104	הנה לילך תקני מביבי 	0	395	41	2019-09-26 15:43:46	2019-09-26 15:43:46	\N	\N
1105	הוא מוכר את שלו	0	395	41	2019-09-26 15:43:58	2019-09-26 15:43:58	\N	\N
1107	מאיפה את בארץ לילך?	0	395	41	2019-09-26 15:44:19	2019-09-26 15:44:19	\N	\N
1108	אני מחדרה רחוק מהמרכז	0	396	41	2019-09-26 15:44:39	2019-09-26 15:44:39	\N	\N
1111	שטויות מירי מרחק זה לא משהו משמעותי בעיניי אם בא לך להכיר אני אשמח 	0	395	41	2019-09-26 15:45:14	2019-09-26 15:45:14	\N	\N
1112	איזה כובש	0	393	41	2019-09-26 15:45:29	2019-09-26 15:45:29	\N	\N
1113	ואם אני רחוק לך ואת מעדיפה להכיר מישהו אחר זה גם בסדר	0	395	41	2019-09-26 15:45:33	2019-09-26 15:45:33	\N	\N
1114	בי לכולם	0	393	41	2019-09-26 15:46:03	2019-09-26 15:46:03	\N	\N
1115	ביי ביבי 	0	395	41	2019-09-26 15:46:17	2019-09-26 15:46:17	\N	\N
1116	יש לי שימוע	0	393	41	2019-09-26 15:46:24	2019-09-26 15:46:24	\N	\N
1117	ביי חייב לעוף	0	393	41	2019-09-26 15:46:30	2019-09-26 15:46:30	\N	\N
1119	מנדלבליט מחכה	0	393	41	2019-09-26 15:46:54	2019-09-26 15:46:54	\N	\N
1120	ביבי אתה כאן	0	403	41	2019-09-26 15:47:07	2019-09-26 15:47:07	\N	\N
1121	הצ'אט הזה מתמלא מתי שהוא או שזה רק אנחנו פה?	0	395	41	2019-09-26 15:47:14	2019-09-26 15:47:14	\N	\N
1003	איך	0	375	32	2019-09-26 14:33:48	2019-09-26 14:33:48	\N	\N
1005	מאור איך עןשים את זה 	0	375	32	2019-09-26 14:34:51	2019-09-26 14:34:51	\N	\N
1007	מאור אני מחכה לפגוש אותך אני הייתי ב2 בפגשים התבאסתי שלא ראיתי אותך   אבל יש מצב שגם ראית אותי בפור יו כי אני נחשבת סוג של מיוזרית 	0	376	32	2019-09-26 14:35:16	2019-09-26 14:35:16	\N	\N
1013	זה עובד לכל הטלפונים רק לאייפון זה שמור ואז במסך דף הבית	0	378	32	2019-09-26 14:36:18	2019-09-26 14:36:18	\N	\N
1015	הינה הצלחתי 	0	376	32	2019-09-26 14:38:45	2019-09-26 14:38:45	\N	\N
1017	לכל מי שיש סמסונג פשוט יש שלוש קווים 	0	376	32	2019-09-26 14:39:05	2019-09-26 14:39:05	\N	\N
1020	תשתפו את זה לכל מי שאתם מכירים האפלקציה הזאתי זה אפליקציה טובה בכל הנושאים 	0	380	32	2019-09-26 14:39:38	2019-09-26 14:39:38	\N	\N
1028	תהנו מהקבוצה😛תדברו תפרסמו את עצמכם כמה שבא לכם ותדברו פה ותכירו חברים חדשים צ’אט לאג שומרים את האפלקציה למי שיש אנדרואיד שלוש נקודות והוספה לדף הבית	0	383	32	2019-09-26 14:46:59	2019-09-26 14:46:59	\N	\N
1029	שלום	0	386	32	2019-09-26 14:48:30	2019-09-26 14:48:30	\N	\N
1032	לאיזה מופע סטנדאפיסט אתם ממליצים?	0	383	3	2019-09-26 14:52:58	2019-09-26 14:52:58	\N	\N
1035	נכנסת מהפייסבוק?	1033	223	32	2019-09-26 14:56:54	2019-09-26 14:56:54	\N	\N
1122	כן ממש עוד קצת	0	393	41	2019-09-26 15:47:26	2019-09-26 15:47:26	\N	\N
1123	לילך הוא הלך אבל אני אשלח לך תקישור את רוצה?	0	395	41	2019-09-26 15:47:29	2019-09-26 15:47:29	\N	\N
1124	חחחח מתמלא לפעמים	0	380	41	2019-09-26 15:47:30	2019-09-26 15:47:30	\N	\N
1125	אל תעזוב אותנו	0	403	41	2019-09-26 15:47:36	2019-09-26 15:47:36	\N	\N
1126	מנדלבליט במנחה	0	393	41	2019-09-26 15:47:38	2019-09-26 15:47:38	\N	\N
1127	ביבי תהיה עם לילך בקשר היא רוצה כרטיסים	0	395	41	2019-09-26 15:47:57	2019-09-26 15:47:57	\N	\N
1128	לא ביבי אל תלך	1117	403	41	2019-09-26 15:47:58	2019-09-26 15:47:58	\N	\N
1129	למה לא?	0	393	41	2019-09-26 15:48:06	2019-09-26 15:48:06	\N	\N
1130	יש לי שימוע	0	393	41	2019-09-26 15:48:18	2019-09-26 15:48:18	\N	\N
1131	יש עוד זמן לשימוע חכה	0	380	41	2019-09-26 15:48:36	2019-09-26 15:48:36	\N	\N
1132	מנדלבליט קרא לי	0	393	41	2019-09-26 15:48:59	2019-09-26 15:48:59	\N	\N
1133	תחליט אתה בשימוע או לא?	0	395	41	2019-09-26 15:49:01	2019-09-26 15:49:01	\N	\N
1134	חחחחח	0	393	41	2019-09-26 15:49:12	2019-09-26 15:49:12	\N	\N
1135	חחחח	0	380	41	2019-09-26 15:49:23	2019-09-26 15:49:23	\N	\N
1136	ממתי ביבי בשימוע זה חדש לי	0	395	41	2019-09-26 15:49:44	2019-09-26 15:49:44	\N	\N
1138	אתה הרבה שנים ראש ממשלת ישראל	0	395	41	2019-09-26 15:50:00	2019-09-26 15:50:00	\N	\N
1139	אתה לא מעודכן	0	393	41	2019-09-26 15:50:04	2019-09-26 15:50:04	\N	\N
1140	אתה עשוק בכבישה	0	393	41	2019-09-26 15:50:14	2019-09-26 15:50:14	\N	\N
1141	עסוק	0	393	41	2019-09-26 15:50:18	2019-09-26 15:50:18	\N	\N
1142	היי לכולם אני גרה במרכז	0	407	41	2019-09-26 15:50:19	2019-09-26 15:50:19	\N	\N
1143	בת 24	0	407	41	2019-09-26 15:50:27	2019-09-26 15:50:27	\N	\N
1145	לינוי מה הולך נשמה מאיפה את	0	395	41	2019-09-26 15:50:41	2019-09-26 15:50:41	\N	\N
1146	אני כבר 13 שנה ראש ממשלה 	0	393	41	2019-09-26 15:51:07	2019-09-26 15:51:07	\N	\N
1147	אני מאזור תל אביב	0	407	41	2019-09-26 15:51:18	2019-09-26 15:51:18	\N	\N
1148	נייס אני מבת ים ואני בן 25	0	395	41	2019-09-26 15:51:31	2019-09-26 15:51:31	\N	\N
1150	סוף סוף מישהי שהיא שכנה שלי 	0	395	41	2019-09-26 15:51:48	2019-09-26 15:51:48	\N	\N
1151	יפה מה אתה עושה בחיים?	0	407	41	2019-09-26 15:51:52	2019-09-26 15:51:52	\N	\N
1152	מה אתה עושה בחיים?	0	407	41	2019-09-26 15:52:13	2019-09-26 15:52:13	\N	\N
1153	וואלה איכזבת אותי בבחירות הצבעתי לך 	1147	395	41	2019-09-26 15:52:19	2019-09-26 15:52:19	\N	\N
1154	אני חונך מה איתך?	0	395	41	2019-09-26 15:52:31	2019-09-26 15:52:31	\N	\N
1155	ויש לי תעודה של מעסה	0	395	41	2019-09-26 15:52:57	2019-09-26 15:52:57	\N	\N
1156	עובדת בסופרמרקט 	0	407	41	2019-09-26 15:53:02	2019-09-26 15:53:02	\N	\N
1157	קופאית	0	407	41	2019-09-26 15:53:13	2019-09-26 15:53:13	\N	\N
1158	דיייי מגניב בתור מה?	1156	395	41	2019-09-26 15:53:21	2019-09-26 15:53:21	\N	\N
1159	פצצה קופאית	0	395	41	2019-09-26 15:53:30	2019-09-26 15:53:30	\N	\N
1160	אני פעם הייתי ארזן וסדרן	0	395	41	2019-09-26 15:53:37	2019-09-26 15:53:37	\N	\N
1161	היי	0	408	41	2019-09-26 15:53:46	2019-09-26 15:53:46	\N	\N
1162	יש לפעמים לקוחות שקשה להכיל אותם בסופר 	0	395	41	2019-09-26 15:53:55	2019-09-26 15:53:55	\N	\N
1163	כן יש לקוחות מעצבנים לפעמים	0	407	41	2019-09-26 15:54:07	2019-09-26 15:54:07	\N	\N
1164	שלום גם לך דפי ברוכה הבאה 	0	395	41	2019-09-26 15:54:08	2019-09-26 15:54:08	\N	\N
1165	איפה דפי	0	409	41	2019-09-26 15:54:20	2019-09-26 15:54:20	\N	\N
1166	כמה שנים את עובדת בסופר?	0	395	41	2019-09-26 15:54:20	2019-09-26 15:54:20	\N	\N
1167	למה כולם בלי תמונה ?	0	408	41	2019-09-26 15:54:37	2019-09-26 15:54:37	\N	\N
1168	עבודתה בערך 3 שנים 	0	407	41	2019-09-26 15:54:41	2019-09-26 15:54:41	\N	\N
1169	לא נכנבו מהפייסבוק	0	409	41	2019-09-26 15:54:54	2019-09-26 15:54:54	\N	\N
1170	ככה זה נראה יותר מעניין ומסתורי 	1167	395	41	2019-09-26 15:55:02	2019-09-26 15:55:02	\N	\N
1171	חחחחחח	0	395	41	2019-09-26 15:55:09	2019-09-26 15:55:09	\N	\N
1172	ככה זה יותר מסתורי סוג של	0	407	41	2019-09-26 15:55:14	2019-09-26 15:55:14	\N	\N
1317	\N	0	403	41	2019-09-26 16:51:34	2019-09-26 16:51:34	image/jpeg	\N
1173	היית רוצה ללמוד משהו לינוי יש תיכנון ללימודים?	0	395	41	2019-09-26 15:55:42	2019-09-26 15:55:42	\N	\N
1175	מה היית רוצה ללמוד ?	0	395	41	2019-09-26 15:56:01	2019-09-26 15:56:01	\N	\N
1177	🤷🏻‍♀️	0	408	41	2019-09-26 15:56:13	2019-09-26 15:56:13	\N	\N
1010	כנל זה אנדרואיד	1009	376	32	2019-09-26 14:35:40	2019-09-26 14:35:40	\N	\N
1014	אוף אני לא מצליחה 	0	376	32	2019-09-26 14:36:57	2019-09-26 14:36:57	\N	\N
1023	גם לדעתי 	1018	376	32	2019-09-26 14:40:11	2019-09-26 14:40:11	\N	\N
1180	אני לא מתבייש במראה שלי כל מי שסקרנית לגבי המראה שלי אני נראה ממש טוב 	0	395	41	2019-09-26 15:56:52	2019-09-26 15:56:52	\N	\N
1181	שסקרנית*	0	395	41	2019-09-26 15:57:11	2019-09-26 15:57:11	\N	\N
1184	רוצים לשלוח תמונות אחד של השני?	0	395	41	2019-09-26 15:58:35	2019-09-26 15:58:35	\N	\N
1185	יש פה הודעות פרטיות	0	403	41	2019-09-26 15:58:49	2019-09-26 15:58:49	\N	\N
1186	היוש	0	400	41	2019-09-26 15:59:33	2019-09-26 15:59:33	\N	\N
1187	וואלה את זה לא ידעתי	0	395	41	2019-09-26 15:59:38	2019-09-26 15:59:38	\N	\N
1190	אני רוצה בחןר חתיך חשמל למי דרישות 	0	400	41	2019-09-26 16:00:00	2019-09-26 16:00:00	\N	\N
1192	אפשר גם לשלוח קישורים להזמין חבריל אני רואה	0	403	41	2019-09-26 16:00:20	2019-09-26 16:00:20	\N	\N
1193	גם.חתיך גם חשמל איך זה עובד ביחד	1190	395	41	2019-09-26 16:00:27	2019-09-26 16:00:27	\N	\N
1194	מה קורההה	0	409	41	2019-09-26 16:00:38	2019-09-26 16:00:38	\N	\N
1196	הכלללל נהדר מה איתך?	1194	395	41	2019-09-26 16:01:02	2019-09-26 16:01:02	\N	\N
1197	היי	0	407	41	2019-09-26 16:02:16	2019-09-26 16:02:16	\N	\N
1198	לינוי בת כמה 	0	409	41	2019-09-26 16:03:21	2019-09-26 16:03:21	\N	\N
1199	תנחשי	0	407	41	2019-09-26 16:03:56	2019-09-26 16:03:56	\N	\N
1200	אני זזתי אני אהיה פה יותר מאוחר 	0	395	41	2019-09-26 16:04:04	2019-09-26 16:04:04	\N	\N
1201	היי	0	407	41	2019-09-26 16:04:46	2019-09-26 16:04:46	\N	\N
1202	אהלן 	0	411	41	2019-09-26 16:04:49	2019-09-26 16:04:49	\N	\N
1203	מזה האפליקציה הזאת 	0	411	41	2019-09-26 16:05:00	2019-09-26 16:05:00	\N	\N
1204	אפליקציית הכריות	0	407	41	2019-09-26 16:05:25	2019-09-26 16:05:25	\N	\N
1205	מה פתאום	0	409	41	2019-09-26 16:05:56	2019-09-26 16:05:56	\N	\N
1206	פורטל של צאטים	0	409	41	2019-09-26 16:06:09	2019-09-26 16:06:09	\N	\N
1207	איזה בז	0	400	41	2019-09-26 16:06:15	2019-09-26 16:06:15	\N	\N
1209	בן כמה אתה אלעד	0	407	41	2019-09-26 16:07:37	2019-09-26 16:07:37	\N	\N
1210	24	0	394	41	2019-09-26 16:07:48	2019-09-26 16:07:48	\N	\N
1211	יפה גם אני בת 24	0	407	41	2019-09-26 16:08:03	2019-09-26 16:08:03	\N	\N
1212	איך הגעתם לפה	0	403	41	2019-09-26 16:08:09	2019-09-26 16:08:09	\N	\N
1213	במה את עובד?	0	407	41	2019-09-26 16:08:21	2019-09-26 16:08:21	\N	\N
1214	אני דרך קישור 	0	394	41	2019-09-26 16:08:31	2019-09-26 16:08:31	\N	\N
1215	זנות 	0	414	41	2019-09-26 16:08:38	2019-09-26 16:08:38	\N	\N
1216	אסתר למה ככה	1215	403	41	2019-09-26 16:08:57	2019-09-26 16:08:57	\N	\N
1217	ערב טוב 	0	415	41	2019-09-26 16:09:04	2019-09-26 16:09:04	\N	\N
1218	ערב טוב דני 	0	414	41	2019-09-26 16:09:29	2019-09-26 16:09:29	\N	\N
1219	ערב טוב	0	407	41	2019-09-26 16:09:29	2019-09-26 16:09:29	\N	\N
1220	80	0	400	41	2019-09-26 16:09:36	2019-09-26 16:09:36	\N	\N
1221	ערב טוב אסתוש	0	415	41	2019-09-26 16:09:42	2019-09-26 16:09:42	\N	\N
1222	הלכתי לצ’אט הפולטיקה	0	407	41	2019-09-26 16:09:43	2019-09-26 16:09:43	\N	\N
1223	ערב טוב לינוי	0	415	41	2019-09-26 16:09:53	2019-09-26 16:09:53	\N	\N
1225	מי באה לפרטי קצת?	0	394	41	2019-09-26 16:09:57	2019-09-26 16:09:57	\N	\N
1227	אני מחפשת בחומר חתיך נאה	0	400	41	2019-09-26 16:10:00	2019-09-26 16:10:00	\N	\N
1229	יש פה אדם בן 24? שמעוניינן בזוגיות?	0	407	41	2019-09-26 16:11:01	2019-09-26 16:11:01	\N	\N
1230	?	0	409	41	2019-09-26 16:11:09	2019-09-26 16:11:09	\N	\N
1231	מה קרה	0	409	41	2019-09-26 16:11:18	2019-09-26 16:11:18	\N	\N
1232	אני 	0	414	41	2019-09-26 16:11:19	2019-09-26 16:11:19	\N	\N
1233	אבל את בת 48 ואת בת	0	407	41	2019-09-26 16:11:40	2019-09-26 16:11:40	\N	\N
1234	אסתר למה ככה	0	409	41	2019-09-26 16:11:42	2019-09-26 16:11:42	\N	\N
1235	איפה הכובש?	0	223	41	2019-09-26 16:12:17	2019-09-26 16:12:17	\N	\N
1236	את שולחת תמונה שלך בפרטי?	1229	395	41	2019-09-26 16:12:20	2019-09-26 16:12:20	\N	\N
1237	אבל מה הבעיה 	0	414	41	2019-09-26 16:12:26	2019-09-26 16:12:26	\N	\N
1238	מישהו התגעגע אליי	1235	395	41	2019-09-26 16:12:41	2019-09-26 16:12:41	\N	\N
1239	.	0	394	41	2019-09-26 16:12:55	2019-09-26 16:12:55	\N	\N
1240	לא כרגע רק עכשיו התחלנו לדבר	1236	407	41	2019-09-26 16:12:56	2019-09-26 16:12:56	\N	\N
1241	כן אתה כובש כאן את כל הבחורות בצ'אט	0	223	41	2019-09-26 16:12:58	2019-09-26 16:12:58	\N	\N
1242	נו אז תתחיל גם אתה 	1241	395	41	2019-09-26 16:13:13	2019-09-26 16:13:13	\N	\N
1243	לא הוא לא 	0	414	41	2019-09-26 16:13:20	2019-09-26 16:13:20	\N	\N
1244	אסתר מגנה עליי 😅	0	395	41	2019-09-26 16:13:41	2019-09-26 16:13:41	\N	\N
1245	לינוי בואי לפרטי 	0	394	41	2019-09-26 16:13:48	2019-09-26 16:13:48	\N	\N
1246	אין על אסתר 	0	414	41	2019-09-26 16:14:41	2019-09-26 16:14:41	\N	\N
1247	לינוי מה חשוב לך בגבר מבחינה חיצונית ופנימית	0	395	41	2019-09-26 16:15:14	2019-09-26 16:15:14	\N	\N
1248	אסתר המתקתק	0	416	41	2019-09-26 16:15:18	2019-09-26 16:15:18	\N	\N
1249	שהיה חתיך 	0	407	41	2019-09-26 16:15:32	2019-09-26 16:15:32	\N	\N
1250	מה זה חתיך בעינייך?	0	395	41	2019-09-26 16:15:41	2019-09-26 16:15:41	\N	\N
1251	אני מחפשת בחור עם אישיות	0	416	41	2019-09-26 16:15:48	2019-09-26 16:15:48	\N	\N
1252	תגדירי איך נראה חתיך	0	395	41	2019-09-26 16:15:56	2019-09-26 16:15:56	\N	\N
1253	קוביות 	0	407	41	2019-09-26 16:16:26	2019-09-26 16:16:26	\N	\N
1254	איזה אישיות את רוצה טלי אני מוכן להשים תחפושת ולהיות כל אחד 	0	395	41	2019-09-26 16:16:43	2019-09-26 16:16:43	\N	\N
1255	את זה אין לי 	1253	395	41	2019-09-26 16:16:51	2019-09-26 16:16:51	\N	\N
1256	חחחחחחח	0	395	41	2019-09-26 16:16:55	2019-09-26 16:16:55	\N	\N
1011	מקווה שניפגש בקרוב😊	1007	378	32	2019-09-26 14:35:55	2019-09-26 14:35:55	\N	\N
1024	היי	0	380	42	2019-09-26 14:40:17	2019-09-26 14:40:17	\N	\N
1034	לאיזה מפלגה אתם מצביעים בבחירות האלה?	0	373	45	2019-09-26 14:55:51	2019-09-26 14:55:51	\N	\N
1258	מוכן להזמין אותך לחפיסת שוקולד במקום של מילקה 	0	395	41	2019-09-26 16:17:14	2019-09-26 16:17:14	\N	\N
1259	חחחחחחח	0	407	41	2019-09-26 16:17:44	2019-09-26 16:17:44	\N	\N
1260	מצחיק 	0	414	41	2019-09-26 16:18:06	2019-09-26 16:18:06	\N	\N
1261	קניתה אותי בשוקלוד	0	407	41	2019-09-26 16:18:09	2019-09-26 16:18:09	\N	\N
1262	יששששש ידעתי שיש לי את זה 🙊	0	395	41	2019-09-26 16:18:29	2019-09-26 16:18:29	\N	\N
1263	כנסו לפולטיקה משעמם	0	407	41	2019-09-26 16:18:41	2019-09-26 16:18:41	\N	\N
1264	גברים תלמדו גם גבר בלי קוביות מצליח להרשים את לינוי	0	395	41	2019-09-26 16:18:55	2019-09-26 16:18:55	\N	\N
1266	פעם הבאה נברר טוב יותר מה היא אוהבת 	0	395	41	2019-09-26 16:19:09	2019-09-26 16:19:09	\N	\N
1267	בהצלחה לך לינוי	0	394	41	2019-09-26 16:19:28	2019-09-26 16:19:28	\N	\N
1268	תודה	0	407	41	2019-09-26 16:19:33	2019-09-26 16:19:33	\N	\N
1269	על מהה בהצלחה ? היא לא תאוכל תשוקולד לבד	0	395	41	2019-09-26 16:19:51	2019-09-26 16:19:51	\N	\N
1270	שלום:)	0	223	41	2019-09-26 16:19:51	2019-09-26 16:19:51	\N	\N
1272	לינוי אני בא אלייך לעבודה אני עושה אצלך פקק של שעתיים רק כדי להכיר אותך 	0	395	41	2019-09-26 16:20:44	2019-09-26 16:20:44	\N	\N
1273	שאנשים יחכו בתור בסבלנות	0	395	41	2019-09-26 16:20:57	2019-09-26 16:20:57	\N	\N
1275	חחחח	0	407	41	2019-09-26 16:22:01	2019-09-26 16:22:01	\N	\N
1276	יש לי תור 	0	407	41	2019-09-26 16:22:07	2019-09-26 16:22:07	\N	\N
1277	איזה מצחיק אני בא לשם דוחף תאנשים אומר להם הקופאית זאת אחותי אני רוצה לתת לה משהו ואז אנחנו מדברים איזה שעה ואנשים מחכים מתעצבנים עליי	0	395	41	2019-09-26 16:24:01	2019-09-26 16:24:01	\N	\N
1278	חחחחחחחחחח	0	395	41	2019-09-26 16:24:07	2019-09-26 16:24:07	\N	\N
1279	חחחחחח	0	395	41	2019-09-26 16:24:14	2019-09-26 16:24:14	\N	\N
1280	באיזה סופר את עובדת?	0	395	41	2019-09-26 16:24:43	2019-09-26 16:24:43	\N	\N
1281	חחחחח	1277	409	41	2019-09-26 16:27:49	2019-09-26 16:27:49	\N	\N
1283	חחחחחח הכי כיף לראות לקוחות מתעצבנים 	1281	395	41	2019-09-26 16:28:41	2019-09-26 16:28:41	\N	\N
1285	את יודעת עם כמה אנשים פיתחתי שיחה שעבדתי בתור קופאי גם	0	395	41	2019-09-26 16:29:14	2019-09-26 16:29:14	\N	\N
1286	היי	0	419	41	2019-09-26 16:29:29	2019-09-26 16:29:29	\N	\N
1287	יש אנשים שכיף לדבר איתם	0	395	41	2019-09-26 16:29:32	2019-09-26 16:29:32	\N	\N
1288	תזמינו עודדד	0	409	41	2019-09-26 16:30:08	2019-09-26 16:30:08	\N	\N
1289	סופר שנראלך שאני אגלה לך אני מכירה אותך רק שעה	1280	419	41	2019-09-26 16:30:09	2019-09-26 16:30:09	\N	\N
1290	חחחח יש כל כך הרבה סופרים נראה לך שאני משועמם יעבור סופר סופר לחפש אותך	1289	395	41	2019-09-26 16:30:56	2019-09-26 16:30:56	\N	\N
1291	אולי	1290	419	41	2019-09-26 16:31:18	2019-09-26 16:31:18	\N	\N
1292	לינוי עובדת בסופר סטאר	0	409	41	2019-09-26 16:31:19	2019-09-26 16:31:19	\N	\N
1293	מי ישמע איזה סוד מדינה זה 	0	395	41	2019-09-26 16:31:31	2019-09-26 16:31:31	\N	\N
1294	שיראל מי את	1292	419	41	2019-09-26 16:31:40	2019-09-26 16:31:40	\N	\N
1295	בת כמה את?	0	419	41	2019-09-26 16:31:49	2019-09-26 16:31:49	\N	\N
1296	במה את עובדת?	0	419	41	2019-09-26 16:31:56	2019-09-26 16:31:56	\N	\N
1297	לינוו איפה את רואה את עצמך עוד כמה שנים?	0	395	41	2019-09-26 16:32:42	2019-09-26 16:32:42	\N	\N
1298	לינוי	0	395	41	2019-09-26 16:32:49	2019-09-26 16:32:49	\N	\N
1299	טייסת בחייל האוויר	0	419	41	2019-09-26 16:33:17	2019-09-26 16:33:17	\N	\N
1300	לא סיימת כבר צבא?	0	395	41	2019-09-26 16:33:44	2019-09-26 16:33:44	\N	\N
1301	סיימתי אבל אני יכולה לעשות קורס ולהיות טייסת	0	419	41	2019-09-26 16:34:14	2019-09-26 16:34:14	\N	\N
1302	יש לי שאיפות 	0	419	41	2019-09-26 16:34:27	2019-09-26 16:34:27	\N	\N
1303	נמאס לי להעביר דברים בסופר	0	419	41	2019-09-26 16:34:37	2019-09-26 16:34:37	\N	\N
1304	העבודה הכי כיפית בעולם שימי לך תטלפון על הרגל ותראי איזה סרט טוב או סידרה 	1303	395	41	2019-09-26 16:35:08	2019-09-26 16:35:08	\N	\N
1305	כל שנייה אדם מעצבן מגיע למי יש כוחות 	1304	419	41	2019-09-26 16:35:39	2019-09-26 16:35:39	\N	\N
1306	מה מושך אותך לזה להיות טייסית קרבית ?	1301	395	41	2019-09-26 16:36:04	2019-09-26 16:36:04	\N	\N
1308	אז מה עם הם מגיעים תהיי עם אוזניה אחת מותר לך 	1305	395	41	2019-09-26 16:36:30	2019-09-26 16:36:30	\N	\N
1309	היי 	0	420	41	2019-09-26 16:36:34	2019-09-26 16:36:34	\N	\N
1310	עכשיו זה חג אז יש הרבה לחץ אבל אין מה לעשות ככה זה חכי אחרי החגים הכל ירגע לך	0	395	41	2019-09-26 16:37:14	2019-09-26 16:37:14	\N	\N
1311	אני בת 23 גרה בירושלים קרוב לכותל המערבי מחפשת גבר עם שאיפות ורצונות	0	420	41	2019-09-26 16:37:19	2019-09-26 16:37:19	\N	\N
1312	שיהיה לך המון בהצלחה הלוואי ותכירי את בחיר ליבך	1311	395	41	2019-09-26 16:38:13	2019-09-26 16:38:13	\N	\N
1322	אני	0	395	41	2019-09-26 16:52:45	2019-09-26 16:52:45	\N	\N
1323	את מי את מחפשת?	0	395	41	2019-09-26 16:52:55	2019-09-26 16:52:55	\N	\N
1324	בת 25 מחפשת זוגיות	0	425	41	2019-09-26 16:53:28	2019-09-26 16:53:28	\N	\N
1319	...	0	403	41	2019-09-26 16:51:51	2019-09-26 16:51:51	image/jpeg	/uploads/messages/2019/09/41/1319.jpeg
1321	מי פה? מחובר?	0	425	41	2019-09-26 16:52:31	2019-09-26 16:52:31	\N	\N
1326	מאיפה את?	1324	395	41	2019-09-26 16:53:45	2019-09-26 16:53:45	\N	\N
1330	חיפה	0	425	41	2019-09-26 16:55:44	2019-09-26 16:55:44	\N	\N
1331	רחוק 	1330	395	41	2019-09-26 16:56:45	2019-09-26 16:56:45	\N	\N
1332	לא כל כך	0	425	41	2019-09-26 16:58:14	2019-09-26 16:58:14	\N	\N
1016	יופי❤️	0	380	32	2019-09-26 14:38:56	2019-09-26 14:38:56	\N	\N
1018	האפלקציה הולכת לשגע את המדינה 	0	380	32	2019-09-26 14:39:16	2019-09-26 14:39:16	\N	\N
1031	האפלקציה הכי טובה שיש❤️😊	0	383	32	2019-09-26 14:51:51	2019-09-26 14:51:51	\N	\N
1036	האפלקציה יכולה להכיל מאות משתמשים כדאי להיכנס	0	380	32	2019-09-26 14:57:59	2019-09-26 14:57:59	\N	\N
1333	אפשר לנהל קשר	0	425	41	2019-09-26 16:58:26	2019-09-26 16:58:26	\N	\N
1339	מי שמחפש מתנה נפלאה ומיוחדת - 050-7523086	0	426	41	2019-09-26 17:01:48	2019-09-26 17:01:48	image/jpeg	\N
1343	מי שמחפש מתנה נפלאה ומיוחדת - 050-7523086	0	426	41	2019-09-26 17:03:18	2019-09-26 17:03:18	image/jpeg	/uploads/messages/2019/09/41/1343.jpeg
1352	אני גר בבת ים 	1333	395	41	2019-09-26 17:09:51	2019-09-26 17:09:51	\N	\N
1354	לא מפריע לך המרחק?	0	395	41	2019-09-26 17:10:06	2019-09-26 17:10:06	\N	\N
1355	היי	0	429	41	2019-09-26 17:10:40	2019-09-26 17:10:40	\N	\N
1361	היי מה הולך יש פה אנשים?	0	395	41	2019-09-26 17:42:03	2019-09-26 17:42:03	\N	\N
1366	שלום לכולם	0	438	41	2019-09-26 19:14:41	2019-09-26 19:14:41	\N	\N
1368	הייי נועה אשמח להכיר אותך 	1324	445	41	2019-09-26 21:17:09	2019-09-26 21:17:09	\N	\N
1369	מחפשת את אהבת חיי האם הוא פה 	0	446	41	2019-09-26 21:22:57	2019-09-26 21:22:57	\N	\N
1370	היייי	0	447	41	2019-09-26 21:23:05	2019-09-26 21:23:05	\N	\N
1371	מישהו פה בכלל?	0	447	41	2019-09-26 21:23:26	2019-09-26 21:23:26	\N	\N
1373	🐵	0	446	41	2019-09-26 21:24:14	2019-09-26 21:24:14	\N	\N
1374	😊	0	447	41	2019-09-26 21:24:27	2019-09-26 21:24:27	\N	\N
1375	מי ער?	0	394	41	2019-09-26 21:48:09	2019-09-26 21:48:09	\N	\N
1377	?	0	408	41	2019-09-26 22:09:16	2019-09-26 22:09:16	\N	\N
1378	חח מזה פה	0	454	41	2019-09-26 22:10:54	2019-09-26 22:10:54	\N	\N
1379	ירושלים ?	0	455	41	2019-09-26 22:15:54	2019-09-26 22:15:54	\N	\N
1380	היי	1368	457	41	2019-09-27 00:05:36	2019-09-27 00:05:36	\N	\N
1381	היי דפי 	1377	457	41	2019-09-27 00:05:56	2019-09-27 00:05:56	\N	\N
1382	היי מה קורה	1243	460	41	2019-09-27 02:00:25	2019-09-27 02:00:25	\N	\N
1385	הי	0	463	41	2019-09-27 03:11:56	2019-09-27 03:11:56	\N	\N
1388	\N	0	403	41	2019-09-27 03:34:57	2019-09-27 03:34:57	image/jpeg	/uploads/messages/2019/09/41/1388.jpeg
1393	הי מישהי ערה?	0	464	41	2019-09-27 03:38:02	2019-09-27 03:38:02	\N	\N
1394	\N	0	403	41	2019-09-27 03:45:45	2019-09-27 03:45:46	image/jpeg	/uploads/messages/2019/09/41/1394.jpeg
1425	היי בוקר טוב	0	429	41	2019-09-27 06:07:15	2019-09-27 06:07:15	\N	\N
1427	היי	0	478	41	2019-09-27 06:13:59	2019-09-27 06:13:59	\N	\N
1431	היי	0	477	41	2019-09-27 06:20:14	2019-09-27 06:20:14	\N	\N
1436	היי	0	423	41	2019-09-27 06:21:02	2019-09-27 06:21:02	\N	\N
1437	זה כל כך נכון😂😂	1388	423	41	2019-09-27 06:21:17	2019-09-27 06:21:17	\N	\N
1449	בוקר טוב	0	489	41	2019-09-27 06:29:40	2019-09-27 06:29:40	\N	\N
1454	כובשת	0	431	41	2019-09-27 06:37:04	2019-09-27 06:37:04	\N	\N
1453	היי מחפשת גבר בן 21 עם אישיות	0	431	41	2019-09-27 06:36:41	2019-09-27 06:36:41	\N	\N
1448	היי	0	489	41	2019-09-27 06:29:30	2019-09-27 06:29:30	\N	\N
1480	בת כמה את	1453	501	41	2019-09-27 07:45:53	2019-09-27 07:45:53	\N	\N
1482	אני בן 21	0	501	41	2019-09-27 07:46:10	2019-09-27 07:46:10	\N	\N
1486	האמת עוד מעט 22	0	501	41	2019-09-27 07:46:34	2019-09-27 07:46:34	\N	\N
1488	מה את עושה פה	1377	501	41	2019-09-27 07:46:54	2019-09-27 07:46:54	\N	\N
1490	בוקר טוב...	0	502	41	2019-09-27 07:54:34	2019-09-27 07:54:34	\N	\N
1494	בוקר טוב	0	504	41	2019-09-27 07:57:23	2019-09-27 07:57:23	\N	\N
1495	שלום	1431	501	41	2019-09-27 07:58:55	2019-09-27 07:58:55	\N	\N
1520	אהלן 	0	516	41	2019-09-27 09:54:04	2019-09-27 09:54:04	\N	\N
1521	שלום	0	516	41	2019-09-27 09:54:11	2019-09-27 09:54:11	\N	\N
1524	מה זה אומר אישיות בעינייך?	1453	395	41	2019-09-27 09:58:44	2019-09-27 09:58:44	\N	\N
1532	\N	0	519	41	2019-09-27 10:18:25	2019-09-27 10:18:25	image/jpeg	/uploads/messages/2019/09/41/1532.jpeg
1579	תכלס..	1532	522	41	2019-09-27 10:54:28	2019-09-27 10:54:28	\N	\N
1614	היי	0	531	41	2019-09-27 12:01:48	2019-09-27 12:01:48	\N	\N
1615	יש פה בחורות בין 20 ל22?	0	531	41	2019-09-27 12:02:06	2019-09-27 12:02:06	\N	\N
1617	יוצאות ונכנסות	1615	470	41	2019-09-27 12:03:55	2019-09-27 12:03:55	\N	\N
1649	היי	1617	531	41	2019-09-27 13:46:39	2019-09-27 13:46:39	\N	\N
1650	איך פונים לפרטי?	0	531	41	2019-09-27 13:50:11	2019-09-27 13:50:11	\N	\N
1651	בכפתורים למטה	0	470	41	2019-09-27 14:27:34	2019-09-27 14:27:34	\N	\N
1652	היי	0	396	41	2019-09-27 14:28:17	2019-09-27 14:28:17	\N	\N
1653	מי פה מחובר	0	396	41	2019-09-27 14:28:31	2019-09-27 14:28:31	\N	\N
1654	אני	0	531	41	2019-09-27 14:31:27	2019-09-27 14:31:27	\N	\N
1655	לא הבנתי איזה כפתורים	1651	531	41	2019-09-27 14:33:37	2019-09-27 14:33:37	\N	\N
1657	היי 	0	544	41	2019-09-27 14:36:04	2019-09-27 14:36:04	\N	\N
1659	אני בת 22	0	544	41	2019-09-27 14:36:27	2019-09-27 14:36:27	\N	\N
1660	אז בואי ל9רטי	1659	531	41	2019-09-27 14:36:41	2019-09-27 14:36:41	\N	\N
1662	מה קורהה 	0	470	41	2019-09-27 14:37:46	2019-09-27 14:37:46	\N	\N
1663	מה עושים היום?	0	470	41	2019-09-27 14:37:55	2019-09-27 14:37:55	\N	\N
1664	מצוייןבואי לפרטי	0	531	41	2019-09-27 14:38:25	2019-09-27 14:38:25	\N	\N
1670	אבל רק עכשיו הכרתי אותך	0	544	41	2019-09-27 14:41:32	2019-09-27 14:41:32	\N	\N
1671	שלום אני קרן בת 24	0	544	41	2019-09-27 14:42:04	2019-09-27 14:42:04	\N	\N
1672	חחח אז מה	1670	531	41	2019-09-27 14:42:22	2019-09-27 14:42:22	\N	\N
1682	המממ	0	470	41	2019-09-27 16:25:23	2019-09-27 16:25:23	\N	\N
1684	מה המצב	0	549	41	2019-09-27 16:29:45	2019-09-27 16:29:45	\N	\N
1685	טוב מה קורה?	0	335	41	2019-09-27 17:06:32	2019-09-27 17:06:32	\N	\N
1689	מה קורה	0	555	41	2019-09-27 18:08:42	2019-09-27 18:08:42	\N	\N
1690	סבבה מה איתך ?	1685	555	41	2019-09-27 18:09:21	2019-09-27 18:09:21	\N	\N
1708	Hi	0	562	41	2019-09-27 21:31:48	2019-09-27 21:31:48	\N	\N
1019	לדעתי 	0	380	32	2019-09-26 14:39:23	2019-09-26 14:39:23	\N	\N
1021	גם להורים שלכם יש נושאים של פולטיקה והכל!!!אז תהנו❤️❤️	0	380	32	2019-09-26 14:39:54	2019-09-26 14:39:54	\N	\N
1706	ערב טוב מה נישמע	0	561	41	2019-09-27 20:03:47	2019-09-27 20:03:47	\N	\N
1030	שלום ברוך/ה הבא נעים להכיר	0	383	32	2019-09-26 14:50:09	2019-09-26 14:50:09	\N	\N
1033	היי לכל מי שמתחבר	0	373	32	2019-09-26 14:55:13	2019-09-26 14:55:13	\N	\N
1707	מישהי פה מחוברת? 	0	561	41	2019-09-27 20:07:24	2019-09-27 20:07:24	\N	\N
1038	http://vm.tiktok.com/y4HXtf/ מי שעושה לייקים מקבל כפול ממה שהוא עשה😇💕🖤💍	0	390	32	2019-09-26 15:16:27	2019-09-26 15:16:27	\N	\N
1751	היי	0	567	41	2019-09-28 05:43:19	2019-09-28 05:43:19	\N	\N
1040	אאאא	0	393	45	2019-09-26 15:28:34	2019-09-26 15:28:34	\N	\N
1752	מי כאן ורציני	0	567	41	2019-09-28 05:43:40	2019-09-28 05:43:40	\N	\N
1753	תשלחו לי הודעה בפרטי רואה אחרי	0	567	41	2019-09-28 05:43:50	2019-09-28 05:43:50	\N	\N
1756	היי בוקר טוב 	1685	571	41	2019-09-28 06:28:36	2019-09-28 06:28:36	\N	\N
1757	היי בוקר טוב 	1753	571	41	2019-09-28 06:29:49	2019-09-28 06:29:49	\N	\N
1758	היי בוקר טוב יש מישהי לקשר רציני 	0	571	41	2019-09-28 06:32:48	2019-09-28 06:32:48	\N	\N
1760	מישהוו	0	574	41	2019-09-28 09:17:16	2019-09-28 09:17:16	\N	\N
1761	למישהו יש הודעות בפרטי	0	566	41	2019-09-28 09:22:32	2019-09-28 09:22:32	\N	\N
1762	יש פה מישהי ?	0	575	41	2019-09-28 09:25:45	2019-09-28 09:25:45	\N	\N
1771	היי	1752	579	41	2019-09-28 09:31:48	2019-09-28 09:31:48	\N	\N
1772	אני 	1752	576	41	2019-09-28 09:33:03	2019-09-28 09:33:03	\N	\N
1773	בוקר טוב 	1753	579	41	2019-09-28 09:33:44	2019-09-28 09:33:44	\N	\N
1774	בוקר טוב 	0	579	41	2019-09-28 09:35:28	2019-09-28 09:35:28	\N	\N
1781	איפה אתם 	0	579	41	2019-09-28 09:55:39	2019-09-28 09:55:39	\N	\N
1782	בוקר אור	0	581	41	2019-09-28 09:55:57	2019-09-28 09:55:57	\N	\N
1783	יש פהה בנות להכרות 	0	581	41	2019-09-28 09:56:20	2019-09-28 09:56:20	\N	\N
1784	אני	1752	581	41	2019-09-28 09:57:06	2019-09-28 09:57:06	\N	\N
1785	נראה אין 	0	579	41	2019-09-28 09:57:12	2019-09-28 09:57:12	\N	\N
1786	ממש	0	581	41	2019-09-28 09:57:29	2019-09-28 09:57:29	\N	\N
1787	היי נועה אשמח להכיר אורך	1324	581	41	2019-09-28 09:58:33	2019-09-28 09:58:33	\N	\N
1788	היי	1685	579	41	2019-09-28 10:01:08	2019-09-28 10:01:08	\N	\N
1789	היוש	1651	579	41	2019-09-28 10:02:04	2019-09-28 10:02:04	\N	\N
1790	היי אפרת 	0	581	41	2019-09-28 10:02:46	2019-09-28 10:02:46	\N	\N
1791	היי נטלי	0	581	41	2019-09-28 10:02:54	2019-09-28 10:02:54	\N	\N
1798	מה טווח הגילאים כאן?	0	587	41	2019-09-28 12:41:43	2019-09-28 12:41:43	\N	\N
1800	25-45	1798	576	41	2019-09-28 12:43:18	2019-09-28 12:43:18	\N	\N
1802	סבבה	0	587	41	2019-09-28 12:43:41	2019-09-28 12:43:41	\N	\N
1803	איך מורידים את זה למחשב?	0	587	41	2019-09-28 12:44:02	2019-09-28 12:44:02	\N	\N
1804	בואי לפרטי 	1802	576	41	2019-09-28 12:44:04	2019-09-28 12:44:04	\N	\N
1805	?	0	587	41	2019-09-28 12:44:32	2019-09-28 12:44:32	\N	\N
1806	ואיך אני מזמינה עוד חברות מהבסיס שלי לכאן?	0	587	41	2019-09-28 12:45:20	2019-09-28 12:45:20	\N	\N
1824	אני בת 12..	0	589	41	2019-09-28 13:41:20	2019-09-28 13:41:20	\N	\N
1843	תמונת מצב.	0	598	41	2019-09-28 14:47:54	2019-09-28 14:47:54	\N	\N
1837	חיים פה?	0	598	41	2019-09-28 14:46:21	2019-09-28 14:46:21	\N	\N
1846	אנשים חיים כאן?	0	598	41	2019-09-28 14:49:30	2019-09-28 14:49:30	\N	\N
1827	היי	0	596	41	2019-09-28 14:26:28	2019-09-28 14:26:28	\N	\N
1829	יש פה מישהו )?	0	596	41	2019-09-28 14:28:33	2019-09-28 14:28:33	\N	\N
1834	תעלו תמונה	0	595	41	2019-09-28 14:29:47	2019-09-28 14:29:47	\N	\N
1841	מה	0	595	41	2019-09-28 14:47:26	2019-09-28 14:47:26	\N	\N
1838	רוצה מצב?	1834	598	41	2019-09-28 14:46:53	2019-09-28 14:46:53	\N	\N
1852	יש מישהו?	0	599	41	2019-09-28 14:51:41	2019-09-28 14:51:41	\N	\N
1853	למה בודד?	0	600	41	2019-09-28 14:54:58	2019-09-28 14:54:58	\N	\N
1855	מי באה לפרטי?	0	598	41	2019-09-28 14:58:37	2019-09-28 14:58:37	\N	\N
1877	שלום 	0	611	41	2019-09-28 15:37:06	2019-09-28 15:37:06	\N	\N
1883	 היי	0	626	41	2019-09-29 00:24:58	2019-09-29 00:24:58	\N	\N
1886	מה קורה?	1883	628	41	2019-09-29 04:10:24	2019-09-29 04:10:24	\N	\N
1928	היי	0	639	41	2019-09-29 08:10:10	2019-09-29 08:10:10	\N	\N
1895	ממצב	0	630	41	2019-09-29 04:58:29	2019-09-29 04:58:29	\N	\N
1956	5 הודעות בפרטי מהלילה, מי אתם שלא ישנים	0	661	41	2019-09-30 07:34:11	2019-09-30 07:34:11	\N	\N
1896	היי מישהו ע	0	631	41	2019-09-29 05:01:37	2019-09-29 05:01:37	\N	\N
1949	היי	1947	579	41	2019-09-29 13:57:19	2019-09-29 13:57:19	\N	\N
1897	ער	0	631	41	2019-09-29 05:01:43	2019-09-29 05:01:43	\N	\N
1946	היי בת כמה??? 	1930	646	41	2019-09-29 12:37:55	2019-09-29 12:37:55	\N	\N
1951	אז	1930	646	41	2019-09-29 15:03:19	2019-09-29 15:03:19	\N	\N
1953	?	0	645	41	2019-09-29 16:35:42	2019-09-29 16:35:42	\N	\N
1930	מישהו מעוניין בזוגיות	0	639	41	2019-09-29 08:10:36	2019-09-29 08:10:36	\N	\N
1936	Bמה קורה	0	626	41	2019-09-29 10:50:33	2019-09-29 10:50:33	\N	\N
1929	מישהו מעוניין בז	0	639	41	2019-09-29 08:10:23	2019-09-29 08:10:23	\N	\N
1945	היי	0	644	41	2019-09-29 12:22:16	2019-09-29 12:22:16	\N	\N
1952	היי מי פה 	0	653	41	2019-09-29 16:31:43	2019-09-29 16:31:43	\N	\N
1947	היי	0	648	41	2019-09-29 12:53:50	2019-09-29 12:53:50	\N	\N
1948	היי בת כמה 	1930	579	41	2019-09-29 13:55:00	2019-09-29 13:55:00	\N	\N
1977	היי	0	674	41	2019-09-30 19:16:17	2019-09-30 19:16:17	\N	\N
1982	היי	0	682	41	2019-09-30 20:47:48	2019-09-30 20:47:48	\N	\N
1984	היי 	1956	684	41	2019-09-30 22:50:49	2019-09-30 22:50:49	\N	\N
1995	\N	0	223	41	2019-10-01 08:34:15	2019-10-01 08:34:16	image/jpeg	/uploads/messages/2019/10/41/1995.jpeg
2002	Hi	0	705	41	2019-10-01 15:14:28	2019-10-01 15:14:28	\N	\N
2003	היי	0	679	41	2019-10-01 15:14:53	2019-10-01 15:14:53	\N	\N
1022	אחרי זה פשוט אמור להיות כתוב הוסף ל... ואז פשוט לוחצים ואז כתוב מסך הבית 	1017	376	32	2019-09-26 14:39:56	2019-09-26 14:39:56	\N	\N
1025	מוזמנים לדבר כמה שבא לכם על כל הנושאיםםםם	0	380	32	2019-09-26 14:41:48	2019-09-26 14:41:48	\N	\N
1027	טיקטוק בדם מוזמנים גם לפרסם את עצמכם כמה שרוצים 	0	383	32	2019-09-26 14:46:09	2019-09-26 14:46:09	\N	\N
2012	טוב חייםםםם	1662	710	41	2019-10-01 16:37:30	2019-10-01 16:37:30	\N	\N
2013	היי	2003	710	41	2019-10-01 16:39:14	2019-10-01 16:39:14	\N	\N
2015	מאיפה את	2012	710	41	2019-10-01 16:40:14	2019-10-01 16:40:14	\N	\N
2016	עם מי אתה מדבר?	0	679	41	2019-10-01 16:40:49	2019-10-01 16:40:49	\N	\N
2017	יוס?	0	679	41	2019-10-01 16:41:07	2019-10-01 16:41:07	\N	\N
2018	עם נטלמ לא?	2017	710	41	2019-10-01 16:41:32	2019-10-01 16:41:32	\N	\N
2019	מה	0	710	41	2019-10-01 16:42:20	2019-10-01 16:42:20	\N	\N
2020	אה אוקיי כי חשבתי שהגבת לי	0	679	41	2019-10-01 16:44:56	2019-10-01 16:44:56	\N	\N
2021	שנה טובה	0	630	41	2019-10-01 17:07:47	2019-10-01 17:07:47	\N	\N
2022	מה קורה???	0	679	41	2019-10-01 17:08:37	2019-10-01 17:08:37	\N	\N
2023	היי	0	364	41	2019-10-01 17:09:37	2019-10-01 17:09:37	\N	\N
2024	אני בת 22 בני כמה אתם?	0	364	41	2019-10-01 17:09:59	2019-10-01 17:09:59	\N	\N
2025	גם לך	2021	679	41	2019-10-01 17:10:36	2019-10-01 17:10:36	\N	\N
2026	שנה טובה לכולם	0	364	41	2019-10-01 17:10:49	2019-10-01 17:10:49	\N	\N
2027	היי יש פה מישהו מחובר?	0	431	41	2019-10-01 17:12:51	2019-10-01 17:12:51	\N	\N
2028	שנה טובה	2026	431	41	2019-10-01 17:13:09	2019-10-01 17:13:09	\N	\N
2029	יש .	0	679	41	2019-10-01 17:13:11	2019-10-01 17:13:11	\N	\N
2056	מה שלומכם פה	0	741	41	2019-10-02 20:17:22	2019-10-02 20:17:22	\N	\N
1060	היי	0	396	3	2019-09-26 15:37:45	2019-09-26 15:37:45	\N	\N
2059	היי	0	739	41	2019-10-02 20:28:51	2019-10-02 20:28:51	\N	\N
1062	יואו תקשיבו ראיתי ארץ נהדרת אני נשפכתי	0	396	3	2019-09-26 15:38:10	2019-09-26 15:38:10	\N	\N
2064	מישהו כאן?	0	744	41	2019-10-03 02:06:29	2019-10-03 02:06:29	\N	\N
2031	מה נשמע	0	716	41	2019-10-01 17:27:53	2019-10-01 17:27:53	\N	\N
1065	חח מאור מזה וזאת אורין חח	0	399	32	2019-09-26 15:38:30	2019-09-26 15:38:30	\N	\N
2070	?	2066	335	41	2019-10-03 11:59:17	2019-10-03 11:59:17	\N	\N
2076	לעשות שבת בצפון אני שומר שבת	2075	763	41	2019-10-04 09:26:04	2019-10-04 09:26:04	\N	\N
2078	בן כמה?	0	765	41	2019-10-04 14:43:46	2019-10-04 14:43:46	\N	\N
2100	היי אנשים ממצב	0	785	41	2019-10-05 19:09:44	2019-10-05 19:09:44	\N	\N
2043	מי כאן 	0	729	41	2019-10-02 10:16:35	2019-10-02 10:16:35	\N	\N
2058	היי	0	743	41	2019-10-02 20:20:27	2019-10-02 20:20:27	\N	\N
2074	לוזרים	0	761	41	2019-10-03 22:23:58	2019-10-03 22:23:58	\N	\N
2093	aryenaim4653	0	769	41	2019-10-05 18:08:21	2019-10-05 18:08:21	\N	\N
2103	מי רוצה להכיר ??	0	788	41	2019-10-05 21:15:45	2019-10-05 21:15:45	\N	\N
2036	ת	0	679	41	2019-10-01 17:34:06	2019-10-01 17:34:06	\N	\N
2040	היי	0	723	41	2019-10-02 06:21:26	2019-10-02 06:21:26	\N	\N
2052	זה לא צ'אט כזה, אין כאן שיחות כאלו, הצאט למטרת הכרות בלבד, מי שידבר על דברים אינטימים יחסם	0	737	41	2019-10-02 13:15:27	2019-10-02 13:15:27	\N	\N
2057	ביי חברים מי מגיע אלי 	0	741	41	2019-10-02 20:18:48	2019-10-02 20:18:48	\N	\N
2067	*קורה 	0	753	41	2019-10-03 09:39:18	2019-10-03 09:39:18	\N	\N
2069	יש בנות	0	754	41	2019-10-03 10:23:49	2019-10-03 10:23:49	\N	\N
2075	מחפש שותפה צעירה ברוחה וזורמת 	0	763	41	2019-10-04 09:25:26	2019-10-04 09:25:26	\N	\N
2091	היי	0	780	41	2019-10-05 17:51:39	2019-10-05 17:51:39	\N	\N
2102	אכן כך😂	2060	788	41	2019-10-05 21:15:14	2019-10-05 21:15:14	\N	\N
1084	היי	0	403	3	2019-09-26 15:41:25	2019-09-26 15:41:25	\N	\N
2104	ממצב 	0	790	41	2019-10-06 00:25:31	2019-10-06 00:25:31	\N	\N
2106	יש מישהי 32 תל אביב ? 	0	792	41	2019-10-06 04:43:45	2019-10-06 04:43:45	\N	\N
2037	איך עבר החג?	2031	718	41	2019-10-01 17:37:33	2019-10-01 17:37:33	\N	\N
2053	אביבוש 	0	742	41	2019-10-02 20:14:52	2019-10-02 20:14:52	\N	\N
2060	יפה חתלתול	2054	739	41	2019-10-02 20:29:09	2019-10-02 20:29:09	\N	\N
2068	היי	0	754	41	2019-10-03 10:23:22	2019-10-03 10:23:22	\N	\N
1091	היי 	0	385	32	2019-09-26 15:42:28	2019-09-26 15:42:28	\N	\N
2073	הייי לכולם	0	760	41	2019-10-03 22:02:26	2019-10-03 22:02:26	\N	\N
2089	שבוע מבורךךךך, איך עברה השבת?	0	772	41	2019-10-05 16:53:42	2019-10-05 16:53:42	\N	\N
2101	היי	1949	785	41	2019-10-05 19:10:50	2019-10-05 19:10:50	\N	\N
2041	מישהי לפרטי?	0	723	41	2019-10-02 06:21:41	2019-10-02 06:21:41	\N	\N
2050	https://chat.whatsapp.com/DGCkWQXLIyQL8nBBCRAeiD	0	732	41	2019-10-02 10:52:37	2019-10-02 10:52:37	\N	\N
2054	סקס זה לא הכול בחיים	0	742	41	2019-10-02 20:15:01	2019-10-02 20:15:01	\N	\N
2080	\N	0	765	41	2019-10-04 18:47:03	2019-10-04 18:47:03	image/jpeg	/uploads/messages/2019/10/41/2080.jpeg
2088	שבוע טוב 	0	774	41	2019-10-05 16:40:31	2019-10-05 16:40:31	\N	\N
2072	היי אפרת מה קורה 😊😊😊	0	759	41	2019-10-03 16:11:20	2019-10-03 16:11:20	\N	\N
2094	aryenaim4653	0	769	41	2019-10-05 18:08:43	2019-10-05 18:08:43	\N	\N
2105	מה המצב שבוע טוב ? 	2070	792	41	2019-10-06 04:42:01	2019-10-06 04:42:01	\N	\N
2047	היי 	0	731	41	2019-10-02 10:43:05	2019-10-02 10:43:05	\N	\N
2051	מישהי לסקס טוב?	0	735	41	2019-10-02 11:02:57	2019-10-02 11:02:57	\N	\N
1315	?	0	403	3	2019-09-26 16:50:15	2019-09-26 16:50:15	\N	\N
2063	היי	2059	744	41	2019-10-03 02:05:29	2019-10-03 02:05:29	\N	\N
2066	מה 5	0	753	41	2019-10-03 09:39:04	2019-10-03 09:39:04	\N	\N
2083	מה קורה	0	769	41	2019-10-05 16:20:54	2019-10-05 16:20:54	\N	\N
2055	ערב טוב	0	741	41	2019-10-02 20:15:07	2019-10-02 20:15:07	\N	\N
2062	היי	2060	744	41	2019-10-03 02:05:16	2019-10-03 02:05:16	\N	\N
2092	aryenaim4653 תעקבו מחזיר 	0	769	41	2019-10-05 18:08:07	2019-10-05 18:08:07	\N	\N
2095	זה הכרויות כאן...	0	772	41	2019-10-05 18:20:39	2019-10-05 18:20:39	\N	\N
2096	 כן	2095	782	41	2019-10-05 18:29:17	2019-10-05 18:29:17	\N	\N
2107	היי	2078	794	41	2019-10-06 07:20:36	2019-10-06 07:20:36	\N	\N
2108	היי	2027	794	41	2019-10-06 07:20:54	2019-10-06 07:20:54	\N	\N
2109	היי 	2101	794	41	2019-10-06 07:27:21	2019-10-06 07:27:21	\N	\N
1109	היי לכולם...	0	397	32	2019-09-26 15:44:49	2019-09-26 15:44:49	\N	\N
2110	בואי לפרטי רבקה	0	794	41	2019-10-06 07:27:45	2019-10-06 07:27:45	\N	\N
2111	היי	0	800	41	2019-10-06 10:56:03	2019-10-06 10:56:03	\N	\N
2112	היי בן 42 לקשר רציני אבי 0586001515	0	800	41	2019-10-06 10:56:44	2019-10-06 10:56:44	\N	\N
2113	0586001515	0	800	41	2019-10-06 10:57:00	2019-10-06 10:57:00	\N	\N
2114	בואי לפרטי אבי ארביב 	0	800	41	2019-10-06 10:58:36	2019-10-06 10:58:36	\N	\N
2115	מה הלוז פה	0	801	41	2019-10-06 11:05:17	2019-10-06 11:05:17	\N	\N
2119	?	0	799	41	2019-10-06 11:18:15	2019-10-06 11:18:15	\N	\N
2120	היי	0	803	41	2019-10-06 12:59:41	2019-10-06 12:59:41	\N	\N
1118	היי לכולם	0	380	32	2019-09-26 15:46:38	2019-09-26 15:46:38	\N	\N
2123	הייי	0	805	41	2019-10-06 14:37:07	2019-10-06 14:37:07	\N	\N
2124	מתוקים הכלבלבים	2100	805	41	2019-10-06 14:38:28	2019-10-06 14:38:28	\N	\N
2125	כן	0	806	41	2019-10-06 15:21:38	2019-10-06 15:21:38	\N	\N
2126	מה כן??	0	799	41	2019-10-06 16:29:56	2019-10-06 16:29:56	\N	\N
2131	היי	0	811	41	2019-10-06 17:52:41	2019-10-06 17:52:41	\N	\N
2135	היי	0	813	41	2019-10-06 18:11:16	2019-10-06 18:11:16	\N	\N
2143	אהלן בת כמה	0	828	41	2019-10-07 10:45:27	2019-10-07 10:45:27	\N	\N
2145	שלום בת כמה את	2135	828	41	2019-10-07 10:53:33	2019-10-07 10:53:33	\N	\N
2146	היי🤔	0	829	41	2019-10-07 11:17:28	2019-10-07 11:17:28	\N	\N
2147	יש מרמת גן?	0	832	41	2019-10-07 16:22:37	2019-10-07 16:22:37	\N	\N
2150	היי	0	837	41	2019-10-07 22:43:42	2019-10-07 22:43:42	\N	\N
2151	מי כאן מצפון	0	837	41	2019-10-07 22:44:01	2019-10-07 22:44:01	\N	\N
2152	היי	2135	837	41	2019-10-07 22:44:16	2019-10-07 22:44:16	\N	\N
2153	היי 	0	838	41	2019-10-07 23:13:14	2019-10-07 23:13:14	\N	\N
2154	שלום לך 	2146	838	41	2019-10-07 23:13:23	2019-10-07 23:13:23	\N	\N
2155	שלום 	0	838	41	2019-10-07 23:14:06	2019-10-07 23:14:06	\N	\N
2156	יש כאן דרומית?	0	838	41	2019-10-07 23:14:17	2019-10-07 23:14:17	\N	\N
2157	יש פה מישהי מהדרום?	0	838	41	2019-10-07 23:14:32	2019-10-07 23:14:32	\N	\N
2158	אפשר להשאיר הודעה בפרטי..	0	841	41	2019-10-08 04:33:17	2019-10-08 04:33:17	\N	\N
2159	היי	0	845	41	2019-10-08 13:11:55	2019-10-08 13:11:55	\N	\N
2160	היי	0	850	41	2019-10-09 14:09:49	2019-10-09 14:09:49	\N	\N
2161	יש פה מישהי מהמרכז? 	0	850	41	2019-10-09 14:10:03	2019-10-09 14:10:03	\N	\N
2162	הי	0	852	41	2019-10-09 19:26:36	2019-10-09 19:26:36	\N	\N
2163	מי כאן לפרטי?	0	854	41	2019-10-09 20:19:04	2019-10-09 20:19:04	\N	\N
2164	יש פה ירושלמיות?	0	855	41	2019-10-09 20:30:34	2019-10-09 20:30:34	\N	\N
2165	בן כמה שוקי	0	854	41	2019-10-09 20:49:04	2019-10-09 20:49:04	\N	\N
2166	הי אני הבחור הכי מצחיק וחמוד שתרצו להכיר  תעקבו באינסטגרם גם גברים  aron6767	0	856	41	2019-10-10 04:34:37	2019-10-10 04:34:37	\N	\N
2167	הייי	0	857	41	2019-10-10 06:31:51	2019-10-10 06:31:51	\N	\N
2170	ממצב אנשיםםםםם	0	785	41	2019-10-10 19:02:37	2019-10-10 19:02:37	\N	\N
2171	תקשיבו משעמם לייי	0	785	41	2019-10-10 19:02:49	2019-10-10 19:02:49	\N	\N
2172	בת כמה את	2170	857	41	2019-10-10 19:49:38	2019-10-10 19:49:38	\N	\N
2198	מה זה הבולשיט הזה 	0	897	41	2019-10-12 15:58:55	2019-10-12 15:58:55	\N	\N
2205	של מי	0	880	41	2019-10-12 16:00:21	2019-10-12 16:00:21	\N	\N
2236	בוקר טוב 	0	923	41	2019-10-13 06:42:19	2019-10-13 06:42:19	\N	\N
2173	בואי לפרטי	2171	857	41	2019-10-10 19:49:49	2019-10-10 19:49:49	\N	\N
2176	בוקר טוב 	0	862	41	2019-10-11 05:20:34	2019-10-11 05:20:34	\N	\N
2201	גם בפרטי גם כאן	0	880	41	2019-10-12 15:59:41	2019-10-12 15:59:41	\N	\N
2217	שבוע טוב ומבורך	0	892	41	2019-10-12 16:40:12	2019-10-12 16:40:12	\N	\N
2174	בוקר טוב	0	861	41	2019-10-11 04:55:18	2019-10-11 04:55:18	\N	\N
2191	בואי לפרטי נסיכה 	2181	883	41	2019-10-12 13:27:08	2019-10-12 13:27:08	\N	\N
2204	כיונוי	0	896	41	2019-10-12 16:00:07	2019-10-12 16:00:07	\N	\N
2227	היי מה קורה אנשים??	0	914	41	2019-10-12 22:30:23	2019-10-12 22:30:23	\N	\N
2175	חרטההההה	0	861	41	2019-10-11 04:57:19	2019-10-11 04:57:19	\N	\N
2189	היי 	0	883	41	2019-10-12 13:26:13	2019-10-12 13:26:13	\N	\N
2190	יש מישהי להכיר?	0	883	41	2019-10-12 13:26:19	2019-10-12 13:26:19	\N	\N
2192	היי שבת שלום מה שלומך	2181	886	41	2019-10-12 14:32:48	2019-10-12 14:32:48	\N	\N
2218	שבוע טיל	0	904	41	2019-10-12 16:46:03	2019-10-12 16:46:03	\N	\N
2238	שלום	0	934	41	2019-10-14 13:22:43	2019-10-14 13:22:43	\N	\N
2195	מי זורמת לשבת היים בתל אביב? 	0	896	41	2019-10-12 15:57:26	2019-10-12 15:57:26	\N	\N
2216	שבוע טוב	0	902	41	2019-10-12 16:36:03	2019-10-12 16:36:03	\N	\N
2179	מה הולךךך אנשים יפים מי כאן פנוי לשיחה ? 	0	867	41	2019-10-11 08:52:00	2019-10-11 08:52:00	\N	\N
2194	אני	2163	893	41	2019-10-12 15:51:32	2019-10-12 15:51:32	\N	\N
2181	שבת שלום	0	869	41	2019-10-11 10:28:45	2019-10-11 10:28:45	\N	\N
2233	היי לכולם	0	927	41	2019-10-13 06:07:40	2019-10-13 06:07:40	\N	\N
2182	היי	0	870	41	2019-10-11 11:14:54	2019-10-11 11:14:54	\N	\N
2193	מי רוצה לקבל זין	0	887	41	2019-10-12 14:37:02	2019-10-12 14:37:02	\N	\N
2215	שלום	0	902	41	2019-10-12 16:35:54	2019-10-12 16:35:54	\N	\N
2219	מי לפרטי?	0	904	41	2019-10-12 16:46:23	2019-10-12 16:46:23	\N	\N
2235	בןקר טוב	0	930	41	2019-10-13 06:35:42	2019-10-13 06:35:42	\N	\N
2197	עם השם הזה מי תזרום איתך?	2194	880	41	2019-10-12 15:58:38	2019-10-12 15:58:38	\N	\N
2203	אחלה קינוי	0	896	41	2019-10-12 16:00:01	2019-10-12 16:00:01	\N	\N
2222	היי לכולם	0	911	41	2019-10-12 21:21:20	2019-10-12 21:21:20	\N	\N
2223	שבוע טוב לכולם ומועדים לשמחה 	0	912	41	2019-10-12 21:30:11	2019-10-12 21:30:11	\N	\N
2243	בוקר טוב	0	942	41	2019-10-15 06:34:11	2019-10-15 06:34:11	\N	\N
1174	היי	0	407	32	2019-09-26 15:55:54	2019-09-26 15:55:54	\N	\N
2244	יש בנות	0	942	41	2019-10-15 06:34:59	2019-10-15 06:34:59	\N	\N
1176	מי רוצה לייקים על לייקים??	0	407	32	2019-09-26 15:56:11	2019-09-26 15:56:11	\N	\N
2200	אתה	0	880	41	2019-10-12 15:59:30	2019-10-12 15:59:30	\N	\N
1178	היי 	0	407	3	2019-09-26 15:56:34	2019-09-26 15:56:34	\N	\N
1179	מי כאן	0	403	32	2019-09-26 15:56:51	2019-09-26 15:56:51	\N	\N
2234	בנות גילאי 20-21 מזומנות לפרטי	0	927	41	2019-10-13 06:08:03	2019-10-13 06:08:03	\N	\N
2241	מה לא נוח?	0	941	41	2019-10-15 06:11:33	2019-10-15 06:11:33	\N	\N
1182	רותם אבוהב טובה וגם אורנה בנאי וליטל שוורץ	1032	403	3	2019-09-26 15:57:38	2019-09-26 15:57:38	\N	\N
1183	הם טובים ?	0	407	3	2019-09-26 15:58:35	2019-09-26 15:58:35	\N	\N
2288	שלום בנות מי לפרטי?	0	1003	41	2019-10-28 05:57:14	2019-10-28 05:57:14	\N	\N
2289	היי	0	1006	41	2019-10-28 07:21:43	2019-10-28 07:21:43	\N	\N
2290	בוקר טוב אשמח להכיר 	0	1010	41	2019-10-28 07:53:49	2019-10-28 07:53:49	\N	\N
2291	היי	0	1014	41	2019-10-28 10:43:49	2019-10-28 10:43:49	\N	\N
1188	היוששש	0	410	32	2019-09-26 15:59:48	2019-09-26 15:59:48	\N	\N
2295	היי טלטלוש. מה שלומך?	2289	1016	41	2019-10-28 11:09:18	2019-10-28 11:09:18	\N	\N
2299	ערב טוב	0	1014	41	2019-10-28 18:10:29	2019-10-28 18:10:29	\N	\N
1191	הייי	0	407	32	2019-09-26 16:00:01	2019-09-26 16:00:01	\N	\N
2305	מה קורה	2290	1025	41	2019-10-29 15:36:38	2019-10-29 15:36:38	\N	\N
2309	היי	0	1032	41	2019-10-30 18:24:53	2019-10-30 18:24:53	\N	\N
2311	מישהי בת 17-18 להכיר?	0	1031	41	2019-10-30 18:28:24	2019-10-30 18:28:24	\N	\N
2313	היי	0	1033	41	2019-10-30 18:30:28	2019-10-30 18:30:28	\N	\N
2314	מישהי בת 18 עד 20 רוצה להכיר דתיה /חרדית	0	1035	41	2019-10-30 18:31:37	2019-10-30 18:31:37	\N	\N
2315	הייוש	0	1009	41	2019-10-30 18:31:52	2019-10-30 18:31:52	\N	\N
2318	היי	0	1033	41	2019-10-30 18:33:04	2019-10-30 18:33:04	\N	\N
2319	היי	2290	1033	41	2019-10-30 18:33:23	2019-10-30 18:33:23	\N	\N
2322	מחפש בעלי חיים	0	1037	41	2019-10-30 18:36:14	2019-10-30 18:36:14	\N	\N
2323	מחפש בעלי חיים לסטוץ	0	1037	41	2019-10-30 18:36:32	2019-10-30 18:36:32	\N	\N
2324	היי ערב טוב 	0	1040	41	2019-10-30 18:38:15	2019-10-30 18:38:15	\N	\N
2325	היי	2290	1040	41	2019-10-30 18:38:42	2019-10-30 18:38:42	\N	\N
2331	לא מצחיק	2323	1045	41	2019-10-30 18:41:03	2019-10-30 18:41:03	\N	\N
2332	וגם תכף יעיפו אותך	0	1045	41	2019-10-30 18:41:15	2019-10-30 18:41:15	\N	\N
2333	היי לילך ערב טוב 	0	1040	41	2019-10-30 18:41:32	2019-10-30 18:41:32	\N	\N
2334	ערב מצויין	0	1045	41	2019-10-30 18:41:57	2019-10-30 18:41:57	\N	\N
2335	אפשרי לדבר איתך בפרטי 	0	1040	41	2019-10-30 18:42:18	2019-10-30 18:42:18	\N	\N
2337	לילך	0	1040	41	2019-10-30 18:43:20	2019-10-30 18:43:20	\N	\N
2339	פעם ראשונה פה מה הולךך חחח	0	1047	41	2019-10-30 18:44:09	2019-10-30 18:44:09	\N	\N
2356	היי חברים אני חדש	0	1063	41	2019-10-30 19:48:24	2019-10-30 19:48:24	\N	\N
2338	אני מטיילת כאן בחדרים..	0	1045	41	2019-10-30 18:44:00	2019-10-30 18:44:00	\N	\N
2345	מה מצחיק אדון דן החתיך	0	1045	41	2019-10-30 18:47:19	2019-10-30 18:47:19	\N	\N
2362	גילאים?  	0	1068	41	2019-10-30 20:06:05	2019-10-30 20:06:05	\N	\N
2341	מה מצב ליטל	2338	1047	41	2019-10-30 18:44:21	2019-10-30 18:44:21	\N	\N
2342	מישהי מתל אביב	0	1048	41	2019-10-30 18:44:37	2019-10-30 18:44:37	\N	\N
2343	לילך * חחח	0	1047	41	2019-10-30 18:44:40	2019-10-30 18:44:40	\N	\N
2350	היי	0	1052	41	2019-10-30 18:55:49	2019-10-30 18:55:49	\N	\N
2363	רואים גילאים רק כשאונליין	0	1045	41	2019-10-30 20:06:45	2019-10-30 20:06:45	\N	\N
2364	מז"א	0	1068	41	2019-10-30 20:07:06	2019-10-30 20:07:06	\N	\N
2366	אשמח להסבר	0	1068	41	2019-10-30 20:07:47	2019-10-30 20:07:47	\N	\N
2357	אני	2151	1063	41	2019-10-30 19:50:07	2019-10-30 19:50:07	\N	\N
2351	מישהי מבית שמש והסביבה? 	0	1053	41	2019-10-30 18:58:26	2019-10-30 18:58:26	\N	\N
1224	היי לכולם	0	407	45	2019-09-26 16:09:55	2019-09-26 16:09:55	\N	\N
2353	\N	0	1009	41	2019-10-30 19:04:05	2019-10-30 19:04:05	image/jpeg	\N
1226	ערב טוב	0	407	45	2019-09-26 16:10:00	2019-09-26 16:10:00	\N	\N
2360	ממצב 	0	1068	41	2019-10-30 20:05:47	2019-10-30 20:05:47	\N	\N
2365	אני חדש במקום הזה	0	1068	41	2019-10-30 20:07:14	2019-10-30 20:07:14	\N	\N
2355	שלום לכל הליצמים	0	1062	41	2019-10-30 19:41:54	2019-10-30 19:41:54	\N	\N
2377	היי	0	1080	41	2019-10-31 01:38:16	2019-10-31 01:38:16	\N	\N
2386	הי חברים	0	1088	41	2019-10-31 08:24:09	2019-10-31 08:24:09	\N	\N
2387	מה נשמע	0	1088	41	2019-10-31 08:24:17	2019-10-31 08:24:17	\N	\N
2391	יש מישהיא מירושלים?	0	1096	41	2019-10-31 17:41:54	2019-10-31 17:41:54	\N	\N
2401	שלום אני בן 22 מישהי להכיר?	0	1101	41	2019-11-01 06:39:42	2019-11-01 06:39:42	\N	\N
2402	היי 	2363	1101	41	2019-11-01 06:40:16	2019-11-01 06:40:16	\N	\N
2403	היי	0	1102	41	2019-11-01 12:13:20	2019-11-01 12:13:20	\N	\N
2406	היי בנות! אני בן 26 נראה סבמבה לגמרי 	0	1108	41	2019-11-02 10:24:28	2019-11-02 10:24:28	\N	\N
2408	שבוע טוב	0	1112	41	2019-11-02 18:09:40	2019-11-02 18:09:40	\N	\N
2409	שלום	2163	1114	41	2019-11-03 04:22:04	2019-11-03 04:22:04	\N	\N
2410	\N	0	1012	41	2019-11-03 16:40:01	2019-11-03 16:40:01	image/png	\N
2411	שלחתי תמונה. לא רואים?	0	1012	41	2019-11-03 16:40:19	2019-11-03 16:40:19	\N	\N
2412	\N	0	1115	41	2019-11-03 16:41:40	2019-11-03 16:41:40	image/jpeg	\N
2413	היי	2412	1116	41	2019-11-03 18:29:38	2019-11-03 18:29:38	\N	\N
2414	לא רואים🤔	2411	1116	41	2019-11-03 18:31:08	2019-11-03 18:31:08	\N	\N
2415	שלכי מספר;)	2411	1116	41	2019-11-03 18:31:43	2019-11-03 18:31:43	\N	\N
2417	מה קורה אנשים	0	1117	41	2019-11-04 07:57:33	2019-11-04 07:57:33	\N	\N
2418	יש מישהי/ו?	0	1117	41	2019-11-04 07:58:05	2019-11-04 07:58:05	\N	\N
2419	הלוווו	0	1117	41	2019-11-04 07:58:14	2019-11-04 07:58:14	\N	\N
2421	הכרתי אתכם	0	1092	41	2019-11-04 11:03:11	2019-11-04 11:03:11	\N	\N
2424	\N	0	1121	41	2019-11-05 19:29:09	2019-11-05 19:29:09	image/jpeg	\N
2425	צץצ	0	1122	41	2019-11-05 19:39:57	2019-11-05 19:39:57	\N	\N
2426	צץצ	0	1122	41	2019-11-05 19:40:12	2019-11-05 19:40:12	image/jpeg	\N
2430	  ,m,m.,	0	1121	41	2019-11-05 19:42:10	2019-11-05 19:42:10	\N	\N
2433	\N	0	1086	41	2019-11-07 01:35:09	2019-11-07 01:35:09	image/png	\N
2434	\N	0	1086	41	2019-11-07 01:39:08	2019-11-07 01:39:09	image/png	/uploads/messages/2019/11/41/2434.png
2435	lkk	0	1086	41	2019-11-07 01:39:20	2019-11-07 01:39:20	image/jpeg	/uploads/messages/2019/11/41/2435.jpeg
2436	\N	0	1127	41	2019-11-07 03:56:30	2019-11-07 03:56:30	image/jpeg	/uploads/messages/2019/11/41/2436.jpeg
2438	היי	0	1133	41	2019-11-07 19:36:47	2019-11-07 19:36:47	\N	\N
2441	היי אני בן 24 אשמח להכיר	0	1180	41	2019-12-11 12:39:54	2019-12-11 12:39:54	\N	\N
2442	היי מה קורה	0	1188	41	2019-12-27 10:31:24	2019-12-27 10:31:24	\N	\N
2449	היי	0	1194	41	2019-12-30 12:07:37	2019-12-30 12:07:37	\N	\N
2451	שלום לכולכם	0	1196	41	2019-12-30 12:26:13	2019-12-30 12:26:13	\N	\N
2452	הפי חנוכה	0	1196	41	2019-12-30 12:26:30	2019-12-30 12:26:30	\N	\N
2453	מה זה כאן	0	1199	41	2019-12-30 12:41:15	2019-12-30 12:41:15	\N	\N
2454	היי	0	1201	41	2019-12-30 13:01:07	2019-12-30 13:01:07	\N	\N
2455	יש כאן בנות להכיר בכלל?   	0	1201	41	2019-12-30 13:03:14	2019-12-30 13:03:14	\N	\N
2457	היי	2449	1201	41	2019-12-30 16:45:14	2019-12-30 16:45:14	\N	\N
2458	שלום אני קטין בן 12 וחצי 😂	0	1212	41	2019-12-30 19:44:05	2019-12-30 19:44:05	\N	\N
2459	היי	0	1214	41	2019-12-30 19:46:56	2019-12-30 19:46:56	\N	\N
2470	היי	0	1219	41	2019-12-30 19:58:35	2019-12-30 19:58:35	\N	\N
2472	מה שלומכם	0	1196	41	2019-12-30 19:58:51	2019-12-30 19:58:51	\N	\N
2488	ערב טוב לכולם 	0	1243	41	2019-12-30 21:21:51	2019-12-30 21:21:51	\N	\N
2507	?	0	1277	41	2019-12-31 19:44:21	2019-12-31 19:44:21	\N	\N
2541	הי	0	1324	41	2020-01-22 09:02:53	2020-01-22 09:02:53	\N	\N
2572	מה המצב	2537	1401	41	2020-02-16 12:13:17	2020-02-16 12:13:17	\N	\N
2468	שלום לכם וערב טוב	0	1196	41	2019-12-30 19:57:40	2019-12-30 19:57:40	\N	\N
2477	אני ואת	2453	1230	41	2019-12-30 20:19:44	2019-12-30 20:19:44	\N	\N
2487	היי	0	1235	41	2019-12-30 20:42:19	2019-12-30 20:42:19	\N	\N
2489	מה המצב	0	1245	41	2019-12-30 21:34:58	2019-12-30 21:34:58	\N	\N
2490	יש מישו בבית?	0	1247	41	2019-12-30 21:46:33	2019-12-30 21:46:33	\N	\N
2493	היי	0	1252	41	2019-12-30 23:12:11	2019-12-30 23:12:11	\N	\N
2494	היי	0	1255	41	2019-12-31 02:03:39	2019-12-31 02:03:39	\N	\N
2495	יש מישהי על הקו	0	1259	41	2019-12-31 05:50:47	2019-12-31 05:50:47	\N	\N
2497	יש בנות 	0	1264	41	2019-12-31 07:11:15	2019-12-31 07:11:15	\N	\N
2499	בוקר טוב! יוצא לארוחת בוקר. מי מצטרף? (גוש דן)	0	1269	41	2019-12-31 08:15:36	2019-12-31 08:15:36	\N	\N
2500	היי אני ליאור בן 26	0	1270	41	2019-12-31 08:50:13	2019-12-31 08:50:13	\N	\N
2501	\N	0	1270	41	2019-12-31 08:50:41	2019-12-31 08:50:41	image/jpeg	\N
2502	באלך לבוא לפרטי?	2411	1272	41	2019-12-31 10:36:31	2019-12-31 10:36:31	\N	\N
2504	הי	0	1274	41	2019-12-31 13:59:00	2019-12-31 13:59:00	\N	\N
2505	היוש 	0	1276	41	2019-12-31 16:56:45	2019-12-31 16:56:45	\N	\N
2506	יש כאן נהג מונית מאשדוד במקרה ? 	0	1276	41	2019-12-31 16:57:24	2019-12-31 16:57:24	\N	\N
2508	0509889689	0	1283	41	2020-01-05 06:12:08	2020-01-05 06:12:08	\N	\N
2509	דברו איתי בוואצפ	0	1283	41	2020-01-05 06:12:24	2020-01-05 06:12:24	\N	\N
2510	היי	0	1286	41	2020-01-07 08:13:19	2020-01-07 08:13:19	\N	\N
2511	כן מאמי 	2502	1286	41	2020-01-07 08:14:40	2020-01-07 08:14:40	\N	\N
2512	אהלן 	0	1290	41	2020-01-07 08:25:17	2020-01-07 08:25:17	\N	\N
2513	יש כאן ניו יורקים? 	0	1290	41	2020-01-07 08:25:40	2020-01-07 08:25:40	\N	\N
2514	הי	0	1292	41	2020-01-07 08:45:28	2020-01-07 08:45:28	\N	\N
2517	hi	0	1291	41	2020-01-07 08:53:07	2020-01-07 08:53:07	\N	\N
2518	הי	0	1293	41	2020-01-07 09:13:18	2020-01-07 09:13:18	\N	\N
2519	ספרי לי קצת על עצמך	0	1293	41	2020-01-07 09:14:59	2020-01-07 09:14:59	\N	\N
2521	היי	0	1295	41	2020-01-07 17:10:38	2020-01-07 17:10:38	\N	\N
2522	https://www.instagram.com/p/B6OLm8tlzKu/?igshid=1pgzag0dqatj8	0	1298	41	2020-01-09 02:26:32	2020-01-09 02:26:32	\N	\N
2523	תעקבו אחרי באינסטגרם Sebstian_badok	0	1298	41	2020-01-09 02:27:12	2020-01-09 02:27:12	\N	\N
2524	היי , מה נשמע	0	1301	41	2020-01-11 08:56:08	2020-01-11 08:56:08	\N	\N
2525	היי מה קורה?	0	1303	41	2020-01-11 09:03:39	2020-01-11 09:03:39	\N	\N
2527	הייי	0	1305	41	2020-01-12 01:29:12	2020-01-12 01:29:12	\N	\N
2528	היוש	2506	1305	41	2020-01-12 01:29:57	2020-01-12 01:29:57	\N	\N
2529	היי	2514	1308	41	2020-01-18 20:46:19	2020-01-18 20:46:19	\N	\N
2532	היי	0	1313	41	2020-01-22 07:00:22	2020-01-22 07:00:22	\N	\N
2533	הי	0	1318	41	2020-01-22 07:20:18	2020-01-22 07:20:18	\N	\N
2536	לא	2411	1317	41	2020-01-22 07:25:33	2020-01-22 07:25:33	\N	\N
2537	היי	0	1321	41	2020-01-22 08:26:18	2020-01-22 08:26:18	\N	\N
2538	הי	0	1322	41	2020-01-22 08:31:14	2020-01-22 08:31:14	\N	\N
2542	היי	0	1326	41	2020-01-22 10:00:11	2020-01-22 10:00:11	\N	\N
2544	יושנים פה כאילו?	0	1327	41	2020-01-22 10:57:33	2020-01-22 10:57:33	\N	\N
2545	ממצב?	2541	1329	41	2020-01-22 11:53:41	2020-01-22 11:53:41	\N	\N
2546	היי	0	1331	41	2020-01-22 13:48:28	2020-01-22 13:48:28	\N	\N
2550	היי	0	1336	41	2020-01-24 21:27:00	2020-01-24 21:27:00	\N	\N
2551	055-7270104	0	1336	41	2020-01-25 01:34:38	2020-01-25 01:34:38	\N	\N
2552	היי לכם..	0	1342	41	2020-01-29 23:05:12	2020-01-29 23:05:12	\N	\N
2553	היי	0	1346	41	2020-02-07 02:33:54	2020-02-07 02:33:54	\N	\N
2559	boo	0	1365	41	2020-02-13 20:33:39	2020-02-13 20:33:39	\N	\N
2560	היי	0	1368	41	2020-02-16 09:01:43	2020-02-16 09:01:43	\N	\N
2520	היי	0	1294	41	2020-01-07 09:23:52	2020-01-07 09:23:52	\N	\N
2543	ממצב אנשים	0	1327	41	2020-01-22 10:56:27	2020-01-22 10:56:27	\N	\N
2549	עריםם	0	1335	41	2020-01-24 02:56:35	2020-01-24 02:56:35	\N	\N
2569	היי 	2541	1401	41	2020-02-16 12:08:58	2020-02-16 12:08:58	\N	\N
2570	מה המצב נשמה	0	1401	41	2020-02-16 12:09:59	2020-02-16 12:09:59	\N	\N
2565	היי	2551	1389	41	2020-02-16 10:01:19	2020-02-16 10:01:19	\N	\N
2566	היי	2537	1398	41	2020-02-16 11:24:58	2020-02-16 11:24:58	\N	\N
2571	מה המצב	2551	1401	41	2020-02-16 12:12:13	2020-02-16 12:12:13	\N	\N
2573	מה המצב נשמה	0	1421	41	2020-02-20 21:05:04	2020-02-20 21:05:04	\N	\N
2574	מה המצב	2551	1422	41	2020-02-21 00:21:12	2020-02-21 00:21:12	\N	\N
2577	היי	0	1424	41	2020-02-21 18:35:41	2020-02-21 18:35:41	\N	\N
2578	היי	0	1427	41	2020-02-22 23:15:45	2020-02-22 23:15:45	\N	\N
2579	היי	0	1470	41	2020-03-10 20:39:58	2020-03-10 20:39:58	\N	\N
2580	היי	0	1473	41	2020-03-19 14:30:09	2020-03-19 14:30:09	\N	\N
2581	היי קרן. מהיכן	2580	1474	41	2020-03-19 21:40:12	2020-03-19 21:40:12	\N	\N
2591	היי מה נשמע	2579	1485	41	2020-03-20 10:23:08	2020-03-20 10:23:08	\N	\N
2607	היי	0	1500	41	2020-03-20 11:20:30	2020-03-20 11:20:30	\N	\N
2622	היי פנויה בפרטי	0	1542	41	2020-03-22 07:43:37	2020-03-22 07:43:37	\N	\N
2626	הי 	0	1547	41	2020-03-22 08:02:23	2020-03-22 08:02:23	\N	\N
2628	הייי	0	1518	41	2020-03-22 08:03:02	2020-03-22 08:03:02	\N	\N
2631	איך נכנסים לפרטי?	0	1555	41	2020-03-22 08:19:30	2020-03-22 08:19:30	\N	\N
2712	משעמם😂	0	1651	41	2020-04-14 11:29:38	2020-04-14 11:29:38	\N	\N
2716	יש מישהי בת 17?	0	1654	41	2020-04-14 11:37:27	2020-04-14 11:37:27	\N	\N
2717	חג שמח	0	1655	41	2020-04-14 11:39:47	2020-04-14 11:39:47	\N	\N
2738	מה אתם עושים בבידוד?	0	1669	41	2020-04-14 11:51:23	2020-04-14 11:51:23	\N	\N
2741	שלחו כול אחד תמונה שלו 	0	1664	41	2020-04-14 11:51:40	2020-04-14 11:51:40	\N	\N
2756	אהלן	0	1676	41	2020-04-14 11:59:21	2020-04-14 11:59:21	\N	\N
2718	היי	0	1660	41	2020-04-14 11:44:38	2020-04-14 11:44:38	\N	\N
2730	מה	0	1666	41	2020-04-14 11:50:00	2020-04-14 11:50:00	\N	\N
2737	אחזה גילאים יש בקבוצה	0	1670	41	2020-04-14 11:51:17	2020-04-14 11:51:17	\N	\N
2752	מה איתכם?	0	1669	41	2020-04-14 11:54:39	2020-04-14 11:54:39	\N	\N
2754	אני בן 14 וכתבתי שאני בן 20	0	1664	41	2020-04-14 11:55:13	2020-04-14 11:55:13	\N	\N
2729	חחח אז לא אני 15	0	1664	41	2020-04-14 11:49:43	2020-04-14 11:49:43	\N	\N
2735	כן אני בן 15	0	1664	41	2020-04-14 11:51:05	2020-04-14 11:51:05	\N	\N
2686	היי נשמה	2622	1578	41	2020-03-25 11:52:16	2020-03-25 11:52:16	\N	\N
2707	היי	0	1641	41	2020-04-12 00:27:20	2020-04-12 00:27:20	\N	\N
2734	יש מישהי בת 14/15?	0	1664	41	2020-04-14 11:50:51	2020-04-14 11:50:51	\N	\N
2739	18	0	1669	41	2020-04-14 11:51:33	2020-04-14 11:51:33	\N	\N
2685	אהלן	0	1578	41	2020-03-25 11:52:02	2020-03-25 11:52:02	\N	\N
2702	ההי	0	1627	41	2020-04-05 12:36:09	2020-04-05 12:36:09	\N	\N
2708	היי משהוא פה	0	1642	41	2020-04-12 02:18:52	2020-04-12 02:18:52	\N	\N
2724	היי	0	1666	41	2020-04-14 11:48:33	2020-04-14 11:48:33	\N	\N
2725	בת כמה?	2724	1664	41	2020-04-14 11:48:52	2020-04-14 11:48:52	\N	\N
2731	מה מה?	0	1664	41	2020-04-14 11:50:10	2020-04-14 11:50:10	\N	\N
2744	אני רוצה לדעת אם מי אני מדבר	0	1664	41	2020-04-14 11:52:01	2020-04-14 11:52:01	\N	\N
2745	אפשר לראות גילאים שלוחצים למטה על המשתמשים	0	1671	41	2020-04-14 11:52:45	2020-04-14 11:52:45	\N	\N
2698	מה פה ?	0	1617	41	2020-04-05 09:59:21	2020-04-05 09:59:21	\N	\N
2709	מה הולך פה😂	0	1651	41	2020-04-14 11:23:16	2020-04-14 11:23:16	\N	\N
2726	19 ואתה	0	1666	41	2020-04-14 11:49:07	2020-04-14 11:49:07	\N	\N
2748	היי	0	1673	41	2020-04-14 11:53:56	2020-04-14 11:53:56	\N	\N
2713	משעמם😂	0	1651	41	2020-04-14 11:29:51	2020-04-14 11:29:51	\N	\N
2720	ממצב אנשים	0	1662	41	2020-04-14 11:45:33	2020-04-14 11:45:33	\N	\N
2727	מה זה קבוצה פה?	0	1666	41	2020-04-14 11:49:24	2020-04-14 11:49:24	\N	\N
2757	יש פה בנות? 	0	1679	41	2020-04-14 12:02:59	2020-04-14 12:02:59	\N	\N
2751	כן	0	1669	41	2020-04-14 11:54:30	2020-04-14 11:54:30	\N	\N
2710	יש פה רק בנים😂	0	1651	41	2020-04-14 11:23:40	2020-04-14 11:23:40	\N	\N
2732	לא הבנתי אתה בן 15?	0	1666	41	2020-04-14 11:50:20	2020-04-14 11:50:20	\N	\N
2750	יש פה מישהו?	0	1673	41	2020-04-14 11:54:25	2020-04-14 11:54:25	\N	\N
2761	שלום	0	1684	41	2020-04-14 12:13:33	2020-04-14 12:13:33	\N	\N
2762	היי	0	1679	41	2020-04-14 12:13:49	2020-04-14 12:13:49	\N	\N
2764	מי חתיך 	0	1684	41	2020-04-14 12:13:59	2020-04-14 12:13:59	\N	\N
2765	ס🇵🇸🇵🇸🇵🇸🇵🇸	0	1684	41	2020-04-14 12:14:15	2020-04-14 12:14:15	\N	\N
2766	תענן	0	1684	41	2020-04-14 12:14:29	2020-04-14 12:14:29	\N	\N
2767	איך מתאבדים? 	0	1683	41	2020-04-14 12:15:01	2020-04-14 12:15:01	\N	\N
2769	שלום אני אריאנה בת 120 מחפשת סטוץ	0	1685	41	2020-04-14 12:15:08	2020-04-14 12:15:08	\N	\N
2770	חותכים ענבים	0	1684	41	2020-04-14 12:15:27	2020-04-14 12:15:27	\N	\N
2771	דאיימ ברו	0	1683	41	2020-04-14 12:15:29	2020-04-14 12:15:29	\N	\N
2772	אבל ענבים זה לא טעים	0	1683	41	2020-04-14 12:15:44	2020-04-14 12:15:44	\N	\N
2773	אני אגיד לך איך מתאבדיםםם קפצי מגג	0	1685	41	2020-04-14 12:16:01	2020-04-14 12:16:01	\N	\N
2774	אם להחנק אז לפחות ממשהו טעים	0	1683	41	2020-04-14 12:16:02	2020-04-14 12:16:02	\N	\N
2775	אני אבןא איתך להתאבד	0	1685	41	2020-04-14 12:16:09	2020-04-14 12:16:09	\N	\N
2776	טוב תרדי	0	1683	41	2020-04-14 12:16:17	2020-04-14 12:16:17	\N	\N
2777	היי מחפשת מישהו ללילה מישהו מעוניין?	0	1684	41	2020-04-14 12:16:19	2020-04-14 12:16:19	\N	\N
2778	אני מעוניינת אבל מעוניינת ליום	0	1685	41	2020-04-14 12:16:37	2020-04-14 12:16:37	\N	\N
2779	לסטוצים תפנו אליי	0	1683	41	2020-04-14 12:16:54	2020-04-14 12:16:54	\N	\N
2781	מישו יכול להשיג לי סטוץ עם אריאנה גרנדה? תודה מראש.	0	1685	41	2020-04-14 12:17:22	2020-04-14 12:17:22	\N	\N
2783	אני אוצה סטוץ עם בילי אייליש	0	1684	41	2020-04-14 12:17:47	2020-04-14 12:17:47	\N	\N
2785	בשעה 5 בבוקר בבקשה	0	1684	41	2020-04-14 12:18:01	2020-04-14 12:18:01	\N	\N
2786	בשמחה	0	1684	41	2020-04-14 12:18:12	2020-04-14 12:18:12	\N	\N
2787	עם דקל וקנין	0	1683	41	2020-04-14 12:18:17	2020-04-14 12:18:17	\N	\N
2788	חחחחחחחח	0	1687	41	2020-04-14 12:18:32	2020-04-14 12:18:32	\N	\N
2789	דקל וקניןןן🥵🥵🥵🥵🥵	0	1685	41	2020-04-14 12:18:35	2020-04-14 12:18:35	\N	\N
2790	יום גשוםםםםם	0	1684	41	2020-04-14 12:18:38	2020-04-14 12:18:38	\N	\N
2791	חתיך על חלל	0	1685	41	2020-04-14 12:18:45	2020-04-14 12:18:45	\N	\N
2792	בן זיני היט דיפרנט🤤🥵🥵🥵	0	1684	41	2020-04-14 12:18:55	2020-04-14 12:18:55	\N	\N
2793	למה רק שלושתנו מדברות פה	0	1685	41	2020-04-14 12:19:12	2020-04-14 12:19:12	\N	\N
2794	הלו אנשים באנו להכיר אני מחפשת חבר בין הגילאים 5-8	0	1685	41	2020-04-14 12:19:31	2020-04-14 12:19:31	\N	\N
2795	אהלן חברים	0	1688	41	2020-04-14 12:19:36	2020-04-14 12:19:36	\N	\N
2797	אהלן	0	1687	41	2020-04-14 12:19:48	2020-04-14 12:19:48	\N	\N
2799	ושיראה כמו סטטיק	0	1685	41	2020-04-14 12:19:54	2020-04-14 12:19:54	\N	\N
2801	מה קורה	0	1688	41	2020-04-14 12:20:00	2020-04-14 12:20:00	\N	\N
2802	מי מגיע לפרטי שלי	0	1687	41	2020-04-14 12:20:06	2020-04-14 12:20:06	\N	\N
2803	יא אנשים חדשים	0	1685	41	2020-04-14 12:20:14	2020-04-14 12:20:14	\N	\N
2804	אומיגאד	0	1684	41	2020-04-14 12:20:25	2020-04-14 12:20:25	\N	\N
2805	אנשיםםם	0	1684	41	2020-04-14 12:20:29	2020-04-14 12:20:29	\N	\N
1265	היי 	0	407	45	2019-09-26 16:19:00	2019-09-26 16:19:00	\N	\N
2806	איך מגיעים לפרטי?	0	1688	41	2020-04-14 12:20:34	2020-04-14 12:20:34	\N	\N
2808	שלום רב 	0	1684	41	2020-04-14 12:20:47	2020-04-14 12:20:47	\N	\N
2809	לוחצים על משתתפים ובוחרים עם מי לדבר	0	1687	41	2020-04-14 12:21:05	2020-04-14 12:21:05	\N	\N
2810	נראה לי	0	1687	41	2020-04-14 12:21:11	2020-04-14 12:21:11	\N	\N
2846	פשש צעירהה	2769	1661	41	2020-04-14 13:58:51	2020-04-14 13:58:51	\N	\N
1271	למי הצבעתם בבחירות האלה?	0	407	45	2019-09-26 16:20:42	2019-09-26 16:20:42	\N	\N
2848	היי חג שמח	0	1712	41	2020-04-14 14:32:13	2020-04-14 14:32:13	\N	\N
1274	אני הצבעתי לביבי	1034	407	45	2019-09-26 16:21:03	2019-09-26 16:21:03	\N	\N
2814	ואת ההודעות רואים על האייקון של האיש	0	1687	41	2020-04-14 12:21:39	2020-04-14 12:21:39	\N	\N
2820	אפשר גם לחסום😉🥰	0	1687	41	2020-04-14 12:22:14	2020-04-14 12:22:14	\N	\N
2815	למה פרטי דברו פה	0	1685	41	2020-04-14 12:21:54	2020-04-14 12:21:54	\N	\N
2817	כן	0	1684	41	2020-04-14 12:22:00	2020-04-14 12:22:00	\N	\N
2819	מחפשת סטוץ לזמן  הבידוד!!!!!!! 	0	1685	41	2020-04-14 12:22:10	2020-04-14 12:22:10	\N	\N
2822	ללא תגובה נשאר ליבי	0	1684	41	2020-04-14 12:23:32	2020-04-14 12:23:32	\N	\N
2825	ברור שהוא יזרוק אותך 	0	1683	41	2020-04-14 12:25:27	2020-04-14 12:25:27	\N	\N
1282	הייי	0	381	32	2019-09-26 16:28:10	2019-09-26 16:28:10	\N	\N
2862	לאן היגעתי?????	0	1726	41	2020-04-14 22:11:18	2020-04-14 22:11:18	\N	\N
1284	מירי	0	381	3	2019-09-26 16:28:49	2019-09-26 16:28:49	\N	\N
2818	בואו נעשה שנחש	0	1684	41	2020-04-14 12:22:06	2020-04-14 12:22:06	\N	\N
2839	מאיפה את? 	2819	1699	41	2020-04-14 13:03:29	2020-04-14 13:03:29	\N	\N
2842	כנסי לאישי	2819	1661	41	2020-04-14 13:34:13	2020-04-14 13:34:13	\N	\N
2843	כן	2777	1661	41	2020-04-14 13:35:12	2020-04-14 13:35:12	\N	\N
2851	מה קורה  אשמח שתדברי איתי 	2847	1691	41	2020-04-14 16:28:44	2020-04-14 16:28:44	\N	\N
2821	נתחיל מזה שלפני יומיים חבר שלי זרק אותי	0	1684	41	2020-04-14 12:22:20	2020-04-14 12:22:20	\N	\N
2823	היוש מה קורה	0	1690	41	2020-04-14 12:23:41	2020-04-14 12:23:41	\N	\N
2828	יש מישהי מירושלים?	0	1690	41	2020-04-14 12:26:58	2020-04-14 12:26:58	\N	\N
2854	היי חחח 	2819	1696	41	2020-04-14 19:37:50	2020-04-14 19:37:50	\N	\N
2826	בגדת בו עם מישהו במיקמק	0	1683	41	2020-04-14 12:25:36	2020-04-14 12:25:36	\N	\N
2827	חחחחחחחחחחח	2826	1687	41	2020-04-14 12:26:05	2020-04-14 12:26:05	\N	\N
2829	יש מישהו מסכנין?	0	1684	41	2020-04-14 12:27:40	2020-04-14 12:27:40	\N	\N
2841	מחפש בחורה מאזור השרון...	0	1702	41	2020-04-14 13:11:25	2020-04-14 13:11:25	\N	\N
2837	היי בן 50 גרוש מאשדוד	0	1692	41	2020-04-14 12:33:05	2020-04-14 12:33:05	\N	\N
2849	אשמח להכיר	0	1712	41	2020-04-14 14:32:49	2020-04-14 14:32:49	\N	\N
2850	היי מה קורה  אשמח שנדבר 	2779	1691	41	2020-04-14 16:27:56	2020-04-14 16:27:56	\N	\N
2867	היוש	0	1738	41	2020-04-16 11:34:06	2020-04-16 11:34:06	\N	\N
2868	היי	0	1740	41	2020-04-16 13:36:46	2020-04-16 13:36:46	\N	\N
2838	היוש	0	1690	41	2020-04-14 12:59:20	2020-04-14 12:59:20	\N	\N
2847	שלום	0	1710	41	2020-04-14 14:19:08	2020-04-14 14:19:08	\N	\N
2852	היי	0	1718	41	2020-04-14 16:32:26	2020-04-14 16:32:26	\N	\N
1313	היי	0	423	3	2019-09-26 16:49:29	2019-09-26 16:49:29	\N	\N
1314	מי מחובר?	0	423	3	2019-09-26 16:49:48	2019-09-26 16:49:48	\N	\N
2880	היי	0	1832	41	2020-06-02 17:04:37	2020-06-02 17:04:37	\N	\N
1318	חחחחח	0	425	3	2019-09-26 16:51:49	2019-09-26 16:51:49	\N	\N
1328	אתה מנהל?	1320	403	3	2019-09-26 16:53:55	2019-09-26 16:53:55	\N	\N
2882	אהלן	0	1834	41	2020-06-02 20:14:10	2020-06-02 20:14:10	\N	\N
2909	שלום	2906	1899	41	2020-07-05 11:13:23	2020-07-05 11:13:23	\N	\N
2913	מישהי בת 17 עד 19 מרכז	0	1905	41	2020-07-07 21:07:41	2020-07-07 21:07:41	\N	\N
2915	האם יש טיסות מארץ לחול	0	1911	408	2020-07-09 12:06:09	2020-07-09 12:06:09	\N	\N
2917	שלום לכולם	0	1799	41	2020-07-09 15:08:01	2020-07-09 15:08:01	\N	\N
2950	מעוניין לעבוד מהבית, "ללא התחייבות" או "השקעה כספית" פלה 0506612492	0	1981	20	2020-08-05 22:24:14	2020-08-05 22:24:14	\N	\N
2881	היי	0	1832	3	2020-06-02 17:04:47	2020-06-02 17:04:47	\N	\N
2889	שלום שלום 😏😏😏	0	1855	41	2020-06-06 14:36:46	2020-06-06 14:36:46	\N	\N
2903	מאזור המרכז	0	1877	41	2020-07-02 14:04:15	2020-07-02 14:04:15	\N	\N
2905	מי כוסית	0	1882	41	2020-07-02 14:48:46	2020-07-02 14:48:46	\N	\N
2910	היי	0	1899	41	2020-07-05 11:14:03	2020-07-05 11:14:03	\N	\N
2933	היי יפעת	2893	1946	3	2020-07-21 15:05:33	2020-07-21 15:05:33	\N	\N
2943	מחפש בחורה מחיפה	0	1971	41	2020-07-29 12:46:29	2020-07-29 12:46:29	\N	\N
2944	היי	2924	1972	41	2020-07-29 21:44:30	2020-07-29 21:44:30	\N	\N
2947	שבת שלום	0	1976	3	2020-08-01 13:57:15	2020-08-01 13:57:15	\N	\N
2954	בבידוד?? בבית חולים?? גם משם אפשר לעשות כסף, ללא "השקעה כספית וללא התחייבויות" פל'0506612492 .	0	1981	12	2020-08-06 12:34:49	2020-08-06 12:34:49	\N	\N
2955	מעוניין לעבוד מהבית, "ללא התחייבות" או "השקעה כספית" פל' 0506612492	0	1981	39	2020-08-06 12:38:52	2020-08-06 12:38:52	\N	\N
2958	את פה	2946	1982	41	2020-08-09 16:34:50	2020-08-09 16:34:50	\N	\N
1316	\N	0	403	3	2019-09-26 16:50:28	2019-09-26 16:50:28	image/jpeg	/uploads/messages/2019/09/3/1316.jpeg
2883	היי	2862	1835	41	2020-06-02 21:35:16	2020-06-02 21:35:16	\N	\N
2891	היי	0	1858	41	2020-06-07 11:09:15	2020-06-07 11:09:15	\N	\N
2892	היי	0	1427	41	2020-06-07 22:22:03	2020-06-07 22:22:03	\N	\N
2937	היי בוקר טוב	2936	1961	41	2020-07-22 04:55:00	2020-07-22 04:55:00	\N	\N
2949	מעוניין לעבוד מהבית, "ללא התחייבות" או "השקעה כספית" פלה 0506612492	0	1981	21	2020-08-05 22:21:24	2020-08-05 22:21:24	\N	\N
2884	בסד. מחפש דתית למטרה רצינית בגילאים 48 עד58. 	0	1839	41	2020-06-03 00:50:13	2020-06-03 00:50:13	\N	\N
2893	היי מעונינת להכיר גבר עד גיל 60 נאה ,נעים הליכות,וחכם.	0	1859	3	2020-06-08 10:14:49	2020-06-08 10:14:49	\N	\N
2916	Hello	0	1906	408	2020-07-09 12:09:36	2020-07-09 12:09:36	\N	\N
2919	היי 	2917	1931	41	2020-07-14 16:02:43	2020-07-14 16:02:43	\N	\N
2927	היי	0	1945	41	2020-07-21 14:45:45	2020-07-21 14:45:45	\N	\N
2929	היי רוצה לדבר בפרטי?	2866	1946	32	2020-07-21 15:02:41	2020-07-21 15:02:41	\N	\N
2935	היי	2843	1951	41	2020-07-21 17:24:15	2020-07-21 17:24:15	\N	\N
2942	אביב מחיפה	0	1971	41	2020-07-29 10:57:51	2020-07-29 10:57:51	\N	\N
1320	שלום לכל מי שיש שאלה או תקלה לגבי האתר מוזמן לכתוב בצ'אט "אפשר עזרה"	0	424	3	2019-09-26 16:52:20	2019-09-26 16:52:20	\N	\N
2885	היי	2847	1847	41	2020-06-03 21:24:27	2020-06-03 21:24:27	\N	\N
2900	היי אשמח להכיר מישהי רצינית	2847	1876	41	2020-07-02 14:01:39	2020-07-02 14:01:39	\N	\N
2912	ירושלמים צעירים ניידים לעכשיו	0	1901	3	2020-07-06 21:28:26	2020-07-06 21:28:26	\N	\N
2920	היי	0	1933	41	2020-07-16 15:57:37	2020-07-16 15:57:37	\N	\N
2923	הי מה קורה	2919	1937	41	2020-07-19 08:59:35	2020-07-19 08:59:35	\N	\N
2936	יש קבוצה לגיל שלי 50	0	1960	41	2020-07-22 02:12:32	2020-07-22 02:12:32	\N	\N
2940	היי	0	1970	41	2020-07-27 10:33:09	2020-07-27 10:33:09	\N	\N
2952	מעוניין לעבוד מהבית, "ללא התחייבות" או "השקעה כספית" פל' 0506612492	0	1981	13	2020-08-05 22:27:02	2020-08-05 22:27:02	\N	\N
2957	יש פה בנות	0	1982	41	2020-08-09 16:34:31	2020-08-09 16:34:31	\N	\N
2886	יש ערות?	0	1847	41	2020-06-03 21:24:44	2020-06-03 21:24:44	\N	\N
2888	יש ערות ?	0	1852	41	2020-06-05 13:38:21	2020-06-05 13:38:21	\N	\N
2895	ממצב	0	1863	41	2020-07-02 13:40:03	2020-07-02 13:40:03	\N	\N
2926	מחפש אהבה בן 18	0	1942	41	2020-07-21 14:13:49	2020-07-21 14:13:49	\N	\N
2934	היי לכולם אני בן 22 נראה טוב מחפש להכיר מישהי לקשר רציני	0	1951	41	2020-07-21 17:12:08	2020-07-21 17:12:08	\N	\N
2938	מחפסת בחור גי60 עד 65 מאזור המרכז  רציני ונחמד ניראה אסטתי עובד ומסודר 	0	1963	41	2020-07-22 22:31:32	2020-07-22 22:31:32	\N	\N
1325	\N	0	403	3	2019-09-26 16:53:32	2019-09-26 16:53:33	image/jpeg	/uploads/messages/2019/09/3/1325.jpeg
2887	מה קורה	0	1852	41	2020-06-05 13:28:39	2020-06-05 13:28:39	\N	\N
2890	יש פה מישהי תל אביבית ישמח להכיר אני בן 33 😋😋	0	1855	41	2020-06-06 14:37:44	2020-06-06 14:37:44	\N	\N
2914	היי למישהו יש תפריטים של דר חרמון	0	1906	10	2020-07-09 12:02:58	2020-07-09 12:02:58	\N	\N
2918	מישהי מירושלים ?	0	1799	41	2020-07-09 15:09:18	2020-07-09 15:09:18	\N	\N
2922	הי יש פה מישהי שרוצה להנות ביחד	0	1937	41	2020-07-19 08:58:23	2020-07-19 08:58:23	\N	\N
1327	אתה מנהל?	1320	425	3	2019-09-26 16:53:54	2019-09-26 16:53:54	\N	\N
2894	חמודים	0	1863	41	2020-07-02 13:39:56	2020-07-02 13:39:56	\N	\N
2897	היי שושי מהייכן?	2564	1867	3	2020-07-02 13:51:24	2020-07-02 13:51:24	\N	\N
2906	מי רוצה סטוץ	0	1882	41	2020-07-02 14:49:01	2020-07-02 14:49:01	\N	\N
2924	יש פה בנות בכללל	2901	1937	41	2020-07-19 09:00:28	2020-07-19 09:00:28	\N	\N
1334	\N	0	403	3	2019-09-26 16:59:00	2019-09-26 16:59:01	image/jpeg	/uploads/messages/2019/09/3/1334.jpeg
1335	מי שמחפש מתנה הפלאה ומיוחדת - 050-7523086	0	426	32	2019-09-26 17:00:37	2019-09-26 17:00:38	image/jpeg	/uploads/messages/2019/09/32/1335.jpeg
1336	*נפלאה	0	426	32	2019-09-26 17:00:45	2019-09-26 17:00:45	\N	\N
2925	היי	0	1939	41	2020-07-21 14:00:08	2020-07-21 14:00:08	\N	\N
2928	היי מה שלומך	0	1946	32	2020-07-21 15:01:57	2020-07-21 15:01:57	\N	\N
1338	בני גנץ הודיע רשמית שלא ילך לממשלת אחדות עם בנימין נתניהו לפי מה שהוא אומר זה בגלל כתב אישום חמור	0	427	45	2019-09-26 17:01:29	2019-09-26 17:01:29	\N	\N
2932	היי יעל	0	1946	32	2020-07-21 15:04:54	2020-07-21 15:04:54	\N	\N
1340	כן	1327	424	3	2019-09-26 17:02:30	2019-09-26 17:02:30	\N	\N
1341	מי שמחפש מתנה נפלאה ומיוחדת - 050-7523086	0	426	45	2019-09-26 17:02:39	2019-09-26 17:02:39	image/jpeg	/uploads/messages/2019/09/45/1341.jpeg
1342	אני מתכנת בוטים שישגיחו וידאגו שהכל פה טוב	0	424	3	2019-09-26 17:03:17	2019-09-26 17:03:17	\N	\N
2945	מחפשת מישהו שיחרימן אותי	2922	1972	41	2020-07-29 21:44:59	2020-07-29 21:44:59	\N	\N
2948	היי	0	1978	41	2020-08-03 11:54:47	2020-08-03 11:54:47	\N	\N
1344	דיווחים ראשוניים מצביעים על תקיפה בעיראק בגדאד על ארגון חשאד אל שעבי הפרו איראני   Initial reports suggest there was an explosion in PMU / PMF / Hashd Al Sha'bi base .  Iraq Baghdad  פיצוץ בצפון-מזרח לבירה העיראקית בגדד על מטה המיליציה האיראנית  عاجل | ان	0	427	45	2019-09-26 17:03:53	2019-09-26 17:03:53	\N	\N
2951	מעוניין לעבוד מהבית, "ללא התחייבות" או "השקעה כספית" פל' 0506612492	0	1981	37	2020-08-05 22:24:50	2020-08-05 22:24:50	\N	\N
1346	למי שמחפש מתנה נפלאה ומיוחדת!	0	426	10	2019-09-26 17:04:20	2019-09-26 17:04:21	image/jpeg	/uploads/messages/2019/09/10/1346.jpeg
1347	למי שמחפש מתנה נפלאה ומיוחדת!	0	426	17	2019-09-26 17:04:47	2019-09-26 17:04:47	image/jpeg	\N
1348	\N	0	403	3	2019-09-26 17:06:23	2019-09-26 17:06:23	image/jpeg	/uploads/messages/2019/09/3/1348.jpeg
1349	אתה לא.. ואם תעשה שטויות אדאג שיחסמו אותך	1342	403	3	2019-09-26 17:06:58	2019-09-26 17:06:58	\N	\N
1350	חחחחחחח	0	428	3	2019-09-26 17:07:17	2019-09-26 17:07:17	\N	\N
1351	פנצי שולט 	0	428	3	2019-09-26 17:07:31	2019-09-26 17:07:31	\N	\N
1353	\N	0	403	3	2019-09-26 17:10:04	2019-09-26 17:10:04	image/jpeg	/uploads/messages/2019/09/3/1353.jpeg
1356	\N	0	430	3	2019-09-26 17:17:09	2019-09-26 17:17:09	video/mp4	/uploads/messages/2019/09/3/1356.mp4
1358	יפה	0	431	3	2019-09-26 17:27:27	2019-09-26 17:27:27	\N	\N
1359	וזה נכון👏🏻😬	0	431	3	2019-09-26 17:27:35	2019-09-26 17:27:35	\N	\N
1360	חפה	1356	403	3	2019-09-26 17:34:47	2019-09-26 17:34:47	\N	\N
1364	יואאאא משעמם לי 	1349	424	3	2019-09-26 18:14:29	2019-09-26 18:14:29	\N	\N
1367	\N	0	403	3	2019-09-26 21:13:46	2019-09-26 21:13:47	image/jpeg	/uploads/messages/2019/09/3/1367.jpeg
1383	היי	0	461	32	2019-09-27 02:37:25	2019-09-27 02:37:25	\N	\N
1384	מישהו ער? 	0	461	32	2019-09-27 02:38:25	2019-09-27 02:38:25	\N	\N
1386	\N	0	403	3	2019-09-27 03:27:31	2019-09-27 03:27:31	image/jpeg	/uploads/messages/2019/09/3/1386.jpeg
1387	\N	0	403	3	2019-09-27 03:32:50	2019-09-27 03:32:50	image/jpeg	/uploads/messages/2019/09/3/1387.jpeg
1389	צהל ירה טיל על בכיר חמאס ביום הולדתו וחיסל אותו תגובת דובר צהל : שלחנו לו מזל"ט @Mga_Jokes	0	403	3	2019-09-27 03:36:27	2019-09-27 03:36:27	\N	\N
1390	\N	0	403	3	2019-09-27 03:37:05	2019-09-27 03:37:05	image/jpeg	\N
1391	\N	0	403	3	2019-09-27 03:37:18	2019-09-27 03:37:18	image/jpeg	/uploads/messages/2019/09/3/1391.jpeg
1396	מראיין: בני גנץ למה אתה מגמגם? גנץ: גם משה רבנו היה מגמגם.. מראיין: נכון אבל הוא הוציא אותנו ממצריים ואתה כפי שזה נראה הולך להחזיר אותנו לשם...	0	403	45	2019-09-27 03:53:01	2019-09-27 03:53:01	\N	\N
1400	עיריית אום אל-פחם הוציאה צו סגירה לתחנת המשטרה https://www.inn.co.il/News/Flash.aspx/697000   עיריית אום אל-פחם הוציאה צו מנהלי לסגירת תחנת המשטרה בעיר.  לטענת העירייה, "התחנה לא עושה דבר כדי למגר את הפשע המשתולל".	0	409	47	2019-09-27 04:08:18	2019-09-27 04:08:18	\N	\N
2896	אורי	0	1863	41	2020-07-02 13:40:12	2020-07-02 13:40:12	\N	\N
2901	היי לכולם	0	1877	41	2020-07-02 14:03:34	2020-07-02 14:03:34	\N	\N
2907	מנתניה. מישהי פנויה 	0	1895	41	2020-07-03 16:32:00	2020-07-03 16:32:00	\N	\N
2908	מישהי בת 50-60 פנויה מנתניה	0	1895	41	2020-07-03 16:32:47	2020-07-03 16:32:47	\N	\N
2930	היי רוצה לדבר בפרטי?	0	1946	32	2020-07-21 15:03:33	2020-07-21 15:03:33	\N	\N
2939	מי מאילת	0	1965	41	2020-07-23 20:35:51	2020-07-23 20:35:51	\N	\N
2946	תחרמן אותי	2889	1972	41	2020-07-29 21:45:30	2020-07-29 21:45:30	\N	\N
1392	\N	0	403	3	2019-09-27 03:37:33	2019-09-27 03:37:34	image/jpeg	/uploads/messages/2019/09/3/1392.jpeg
1399	צה"ל עצר הלילה 3 מבוקשים ביהודה ושומרון https://www.inn.co.il/News/Flash.aspx/697005   במהלך הלילה עצרו לוחמי צה"ל וכוחות שב"כ ומשטרת ישראל ביהודה ושומרון שלושה מבוקשים החשודים במעורבות בפעילות טרור, טרור עממי ובהפרות סדר אלימות לעבר אזרחים וכוחות הביטחון	0	409	47	2019-09-27 04:07:48	2019-09-27 04:07:48	\N	\N
2898	היי	0	1870	41	2020-07-02 13:52:54	2020-07-02 13:52:54	\N	\N
2899	היי 	0	1874	41	2020-07-02 13:58:02	2020-07-02 13:58:02	\N	\N
2902	יש מישהי מאזור המרכז	2839	1876	41	2020-07-02 14:03:50	2020-07-02 14:03:50	\N	\N
2904	היי שלום רב	2900	1876	41	2020-07-02 14:08:35	2020-07-02 14:08:35	\N	\N
2911	צעירים ניידים בירושלים	0	1901	41	2020-07-06 21:27:55	2020-07-06 21:27:55	\N	\N
2921	שלום	0	1936	41	2020-07-19 08:49:51	2020-07-19 08:49:51	\N	\N
2931	לי	2375	1946	32	2020-07-21 15:04:11	2020-07-21 15:04:11	\N	\N
2941	מה אני פה לבד?	0	1970	41	2020-07-27 10:35:45	2020-07-27 10:35:45	\N	\N
2953	מעוניין לעבוד מהבית, "ללא התחייבות" או "השקעה כספית" פל' 0506612492	0	1981	50	2020-08-05 22:27:24	2020-08-05 22:27:24	\N	\N
2956	היי	0	1982	41	2020-08-09 16:34:19	2020-08-09 16:34:19	\N	\N
1395	\N	0	403	3	2019-09-27 03:51:26	2019-09-27 03:51:27	image/jpeg	/uploads/messages/2019/09/3/1395.jpeg
1397	בנט נגד שקד:  ״כפי שהתחייבנו וחתמנו, תנועת ״הימין החדש״ ממשיכה בבלוק הימין בראשות נתניהו, על מנת להקים ממשלת אחדות לאומית רחבה וכדי להימנע ממערכת בחירות שלישית.  ‏בנסיבות שנוצרו, זהו רצון המחנה הלאומי והציבור הישראלי בכללותו״.	0	409	45	2019-09-27 04:02:46	2019-09-27 04:02:46	\N	\N
1398	זה לא מופרך להניח שהלחץ על גנץ כנגד לפיד הוא בכל שידוע שיש בקע בתוך כחול לבן וכמובן שלכל חבקת ממשלה עתידית, שלא באחדות, נח יהיה שכחולבן תתפרק	0	409	45	2019-09-27 04:05:55	2019-09-27 04:05:55	\N	\N
1401	חמאס: על הרשות להפסיק את המגעים להסדר מדיני עם ישראל https://www.inn.co.il/News/Flash.aspx/696993   בארגון חמאס הגיבו לנאום יו"ר הרשות הפלסטינית אבו מאזן בעצרת האו"ם. "על הרשות להפסיק את המגעים להסדר מדיני עם ישראל ולהתנער מהסכם אוסלו, ולאחר מכן עליה לתת 	0	409	47	2019-09-27 04:08:53	2019-09-27 04:08:53	\N	\N
1403	\N	0	409	10	2019-09-27 04:13:04	2019-09-27 04:13:05	image/jpeg	/uploads/messages/2019/09/10/1403.jpeg
1404	\N	0	409	10	2019-09-27 04:13:11	2019-09-27 04:13:11	image/jpeg	/uploads/messages/2019/09/10/1404.jpeg
1405	\N	0	409	10	2019-09-27 04:13:24	2019-09-27 04:13:25	image/jpeg	/uploads/messages/2019/09/10/1405.jpeg
1406	   בין אם את עוברת חיי נישואים של כאב והשפלה או שיעמום ואדישות, את יודעת איך להתנהל בהם, מפני שהם חלק מהשגרה הלא ברוכה שאת חיה בה. תקופת הנישואים עלולה להיות באמת בלתי נסבלת, אבל באיזשהו שלב היא הופכת לאזור נוחות שאת מתבוססת בו מכוח ההרגל.     תקופת הביני	0	403	11	2019-09-27 04:16:20	2019-09-27 04:16:20	\N	\N
1407	מצרים העבירה מסר של אזהרה מישראל לחמאס לאחר ירי הרקטות אמש לשדרות כי אל לו לחשוב שידיה של ישראל תישארנה כבולות והיא תימנע מלתקוף בעזה בשל עיסוקה בבחירות ובאירועים בצפון. ההערכה היא שהג'יהאד האסלאמי עומד מאחורי ירי הרקטות אמש וחמאס טען באוזני המצרים כי היר	0	344	47	2019-09-27 04:25:12	2019-09-27 04:25:12	\N	\N
1408	https://www.israelhayom.co.il/article/695539	0	344	45	2019-09-27 04:28:30	2019-09-27 04:28:30	\N	\N
1409	https://www.israelhayom.co.il/article/695539	0	344	45	2019-09-27 04:28:39	2019-09-27 04:28:39	\N	\N
1410	סקר "ישראל היום": רוב בעד אחדות, רוב מוחץ נגד בחירות בחירות שלישיות בתוך שנה? לא, תודה • סקר שנערך באמצעות "מאגר מוחות" מגלה: 60% לא מעוניינים שהפלונטר ייפתר בקלפי • 29% מעדיפים ממשלת אחדות חילונית, שעליה מתעקש ליברמן • 42% סבורים שהחרם החרדי על לפיד אינו	0	344	45	2019-09-27 04:29:22	2019-09-27 04:29:22	\N	\N
1411	\N	0	344	45	2019-09-27 04:30:13	2019-09-27 04:30:13	image/webp	/uploads/messages/2019/09/45/1411.webp
1412	  331,795 אביבית בר זוהר הוציאה את השתלים מישבנה שנה וחצי לאחר שהכניסה אותם בהליך פלסטי מיוחד בתאילנד, אביבית בר זוהר החליטה לשוב למראה הטבעי שלה: הכוכבת עלתה שוב על שולחן הניתוחים, רק כדי להוציא את שתלי הסיליקון מישבנה יפעת הללי אברהם | mako | פורסם 26/0	0	466	13	2019-09-27 04:32:32	2019-09-27 04:32:32	\N	\N
1413	און רפאלי בזוגיות עם היילי סטיינפלד	0	466	13	2019-09-27 04:34:07	2019-09-27 04:34:07	\N	\N
1414	ניקול ראידמן שוברת שתיקה: "עכשיו אני רווקה ומאושרת" ניקול ראידמן, מיכאל צ'רנוי (צילום: רפי דלויה) TMI יודע ש... אחרי מסע ההכחשות הגדול שניהלה נגד הפרסומים על הפרידה שלה ושל מיכאל צ'רנוי, ניקול ראידמן חושפת את האמת ומגלה "חייתי בגיהנום, עכשיו אני רווקה ומא	0	466	13	2019-09-27 04:35:08	2019-09-27 04:35:08	\N	\N
1415	*מערכת TMI* הגוף השתנה: בר רפאלי מצאה פתרון לבגדים שקטנים עליה בר רפאלי (צילום: אלירן אביטל) גם בר רפאלי מתמודדת עם שינויי גופה במהלך ההריון אך מוצאת פתרון יצירתי לבגדים שכבר לא עולים עליה	0	467	13	2019-09-27 04:37:14	2019-09-27 04:37:14	\N	\N
1416	 https://tmi.maariv.co.il/celebs-news/Article-720003 בגיל 46 אביבה תבורי בשיא שלה: היא סבתא לשניים, בזוגיות חדשה ("הוא לא נפרד מאשתו בגללי"), לא מתערבת בסכסוכים משפחתיים ולא מתביישת להשוויץ בגופה החטוב *	0	467	13	2019-09-27 04:39:09	2019-09-27 04:39:09	\N	\N
1417	\N	0	467	3	2019-09-27 04:51:48	2019-09-27 04:51:48	image/jpeg	\N
1418	\N	0	467	3	2019-09-27 04:52:03	2019-09-27 04:52:03	image/webp	\N
1419	בוקר טוב לכולם 	0	429	45	2019-09-27 04:53:44	2019-09-27 04:53:44	\N	\N
1420	חחחחחחחח אני מת😂	1396	429	45	2019-09-27 04:54:41	2019-09-27 04:54:41	\N	\N
1421	\N	0	470	3	2019-09-27 04:57:14	2019-09-27 04:57:14	image/jpeg	/uploads/messages/2019/09/3/1421.jpeg
1422	חחחחצעו	1417	471	3	2019-09-27 05:05:03	2019-09-27 05:05:03	\N	\N
1423	2 רווקים ונשוי אחד נכנסים לבר, שלושתם עם פנס בעין. הברמן שואל אותם למה יש לכם פנסים בעיניים? עונה לו הרווק הראשון: הייתי במשרד והפקידה הוזיזה את העציץ.. אז רציתי להגיד לה, את צריכה עזרה עם העציץ ויצא לי: את צריכה עזרה עם הציץ.. ואז היא נתנה לי בוקס לעין. 	0	470	3	2019-09-27 05:05:11	2019-09-27 05:05:11	\N	\N
1424	הי	0	477	3	2019-09-27 06:02:00	2019-09-27 06:02:00	\N	\N
1426	\N	0	467	3	2019-09-27 06:12:54	2019-09-27 06:12:54	image/jpeg	/uploads/messages/2019/09/3/1426.jpeg
1428	היי	0	480	3	2019-09-27 06:19:06	2019-09-27 06:19:06	\N	\N
1429	היי 	0	423	3	2019-09-27 06:19:22	2019-09-27 06:19:22	\N	\N
1430	מי פה?	0	423	3	2019-09-27 06:20:04	2019-09-27 06:20:04	\N	\N
1432	ממצב	0	481	3	2019-09-27 06:20:23	2019-09-27 06:20:23	\N	\N
1433	הכל מעולה 	0	423	3	2019-09-27 06:20:33	2019-09-27 06:20:33	\N	\N
1434	איך הגעת לקבוצה הזאתי?	0	423	3	2019-09-27 06:20:46	2019-09-27 06:20:46	\N	\N
1435	היידה ביבי	0	480	45	2019-09-27 06:20:56	2019-09-27 06:20:56	\N	\N
1438	חחחח	1420	480	45	2019-09-27 06:21:25	2019-09-27 06:21:25	\N	\N
1439	היי	0	483	32	2019-09-27 06:21:57	2019-09-27 06:21:57	\N	\N
1440	היי לכולם	0	380	32	2019-09-27 06:26:22	2019-09-27 06:26:22	\N	\N
1441	פצצה	0	485	3	2019-09-27 06:26:37	2019-09-27 06:26:37	\N	\N
1442	אמלה למה כולם בים ואני בת 😂🥵	0	487	3	2019-09-27 06:27:33	2019-09-27 06:27:33	\N	\N
1443	מ	0	381	32	2019-09-27 06:27:59	2019-09-27 06:27:59	\N	\N
1444	בנים*	0	487	3	2019-09-27 06:28:03	2019-09-27 06:28:03	\N	\N
1455	מי רוצה לעקוב אחרי אני מחזירה עוקב	0	492	32	2019-09-27 06:44:01	2019-09-27 06:44:01	\N	\N
1457	והתחברתי!❤️ מוזמנים להתחבר ולדבר בצ’אט לג😊	0	380	32	2019-09-27 06:48:00	2019-09-27 06:48:00	\N	\N
1463	\N	0	470	3	2019-09-27 07:42:06	2019-09-27 07:42:06	image/jpeg	/uploads/messages/2019/09/3/1463.jpeg
1471	\N	0	470	3	2019-09-27 07:43:53	2019-09-27 07:43:53	image/jpeg	/uploads/messages/2019/09/3/1471.jpeg
1473	\N	0	470	3	2019-09-27 07:45:02	2019-09-27 07:45:02	image/jpeg	/uploads/messages/2019/09/3/1473.jpeg
1476	\N	0	470	3	2019-09-27 07:45:23	2019-09-27 07:45:23	image/jpeg	/uploads/messages/2019/09/3/1476.jpeg
1445	א	0	381	32	2019-09-27 06:28:07	2019-09-27 06:28:07	\N	\N
1460	\N	0	470	3	2019-09-27 07:26:17	2019-09-27 07:26:17	image/jpeg	\N
1469	\N	0	470	3	2019-09-27 07:43:30	2019-09-27 07:43:30	image/jpeg	/uploads/messages/2019/09/3/1469.jpeg
1470	\N	0	470	3	2019-09-27 07:43:44	2019-09-27 07:43:45	image/jpeg	/uploads/messages/2019/09/3/1470.jpeg
1446	ו	0	381	32	2019-09-27 06:28:10	2019-09-27 06:28:10	\N	\N
1466	\N	0	470	3	2019-09-27 07:42:41	2019-09-27 07:42:41	image/jpeg	/uploads/messages/2019/09/3/1466.jpeg
1447	ר	0	381	32	2019-09-27 06:28:13	2019-09-27 06:28:13	\N	\N
1450	היי	0	489	32	2019-09-27 06:31:44	2019-09-27 06:31:44	\N	\N
1456	היי	0	373	32	2019-09-27 06:46:26	2019-09-27 06:46:26	\N	\N
1462	\N	0	470	3	2019-09-27 07:41:55	2019-09-27 07:41:55	image/jpeg	/uploads/messages/2019/09/3/1462.jpeg
1465	\N	0	470	3	2019-09-27 07:42:31	2019-09-27 07:42:31	image/jpeg	/uploads/messages/2019/09/3/1465.jpeg
1458	חחחח	1426	495	3	2019-09-27 07:18:52	2019-09-27 07:18:52	\N	\N
1459	😉	1458	470	3	2019-09-27 07:24:13	2019-09-27 07:24:13	\N	\N
1468	\N	0	470	3	2019-09-27 07:43:15	2019-09-27 07:43:15	image/jpeg	/uploads/messages/2019/09/3/1468.jpeg
1477	\N	0	470	3	2019-09-27 07:45:34	2019-09-27 07:45:34	image/jpeg	/uploads/messages/2019/09/3/1477.jpeg
1452	גדול	1420	485	45	2019-09-27 06:34:05	2019-09-27 06:34:05	\N	\N
1484	\N	0	470	3	2019-09-27 07:46:22	2019-09-27 07:46:22	image/jpeg	/uploads/messages/2019/09/3/1484.jpeg
1485	\N	0	470	3	2019-09-27 07:46:30	2019-09-27 07:46:30	image/jpeg	/uploads/messages/2019/09/3/1485.jpeg
1487	\N	0	470	3	2019-09-27 07:46:49	2019-09-27 07:46:49	image/jpeg	/uploads/messages/2019/09/3/1487.jpeg
1491	חחחחחחחחח⁦👍🏼⁩	1487	502	3	2019-09-27 07:56:12	2019-09-27 07:56:12	\N	\N
1492	נטלי מאיפה את?	0	502	3	2019-09-27 07:56:49	2019-09-27 07:56:49	\N	\N
1493	שלום	0	501	3	2019-09-27 07:57:13	2019-09-27 07:57:13	\N	\N
1496	שלום	0	505	32	2019-09-27 08:00:28	2019-09-27 08:00:28	\N	\N
1500	וברכה	1493	467	3	2019-09-27 08:20:23	2019-09-27 08:20:23	\N	\N
1501	היי	0	467	32	2019-09-27 08:24:00	2019-09-27 08:24:00	\N	\N
1502	איזה יופי איך עשית שם עם אייקון	0	467	32	2019-09-27 08:24:15	2019-09-27 08:24:15	\N	\N
1503	יצרתית	1496	467	32	2019-09-27 08:24:23	2019-09-27 08:24:23	\N	\N
1504	כנסו chatlag.co.il	0	467	40	2019-09-27 08:27:39	2019-09-27 08:27:39	\N	\N
1505	חמישה נפגעים בתאונה שאירעה בסמוך לצומת הכניסה למושב אחיעזר  דוברות איחוד הצלה - מחוז מרכז: תאונה עם מעורבות רכב מסחרי ורכב פרטי אירעה בכניסה למושב אחיעזר.  ישראל אברהם חובש באיחוד הצלה סיפר: "הענקנו סיוע ראשוני בזירת התאונה לפצועה בינוני עד קשה כבת 30, ול	0	467	47	2019-09-27 08:42:32	2019-09-27 08:42:32	\N	\N
1506	מה	0	514	32	2019-09-27 09:10:58	2019-09-27 09:10:58	\N	\N
1507	היייי	0	515	32	2019-09-27 09:26:46	2019-09-27 09:26:46	\N	\N
1508	בוקר טוב	0	341	3	2019-09-27 09:27:56	2019-09-27 09:27:56	\N	\N
1509	חחחחח	1487	321	3	2019-09-27 09:28:36	2019-09-27 09:28:36	\N	\N
1512	מה קורה נשמה	1500	501	3	2019-09-27 09:34:01	2019-09-27 09:34:01	\N	\N
1519	\N	0	223	42	2019-09-27 09:42:59	2019-09-27 09:42:59	image/jpeg	/uploads/messages/2019/09/42/1519.jpeg
1522	שלום מי מעוניין בהחלפה או מכירת משחקים?	0	395	40	2019-09-27 09:56:57	2019-09-27 09:56:57	\N	\N
1523	זה המשחקים שיש לי להציעה לציעו גם החלפות מי שרוצה לקנות כל אחד ב50 שח 	0	395	40	2019-09-27 09:57:45	2019-09-27 09:57:46	image/jpeg	/uploads/messages/2019/09/40/1523.jpeg
1525	היי	0	461	19	2019-09-27 10:01:36	2019-09-27 10:01:36	\N	\N
1526	\N	0	519	3	2019-09-27 10:16:33	2019-09-27 10:16:33	image/jpeg	/uploads/messages/2019/09/3/1526.jpeg
1527	\N	0	519	3	2019-09-27 10:16:43	2019-09-27 10:16:43	image/jpeg	/uploads/messages/2019/09/3/1527.jpeg
1528	\N	0	519	3	2019-09-27 10:16:52	2019-09-27 10:16:52	image/jpeg	/uploads/messages/2019/09/3/1528.jpeg
1529	\N	0	519	3	2019-09-27 10:17:03	2019-09-27 10:17:04	image/jpeg	/uploads/messages/2019/09/3/1529.jpeg
1530	\N	0	519	3	2019-09-27 10:17:17	2019-09-27 10:17:18	image/jpeg	/uploads/messages/2019/09/3/1530.jpeg
1531	\N	0	519	3	2019-09-27 10:17:36	2019-09-27 10:17:37	image/jpeg	/uploads/messages/2019/09/3/1531.jpeg
1533	\N	0	519	45	2019-09-27 10:18:52	2019-09-27 10:18:53	image/jpeg	/uploads/messages/2019/09/45/1533.jpeg
1535	\N	0	519	10	2019-09-27 10:20:32	2019-09-27 10:20:32	image/jpeg	/uploads/messages/2019/09/10/1535.jpeg
1536	\N	0	519	11	2019-09-27 10:21:14	2019-09-27 10:21:15	image/jpeg	/uploads/messages/2019/09/11/1536.jpeg
1537	בת כמה היחא	1416	519	13	2019-09-27 10:21:52	2019-09-27 10:21:52	\N	\N
1538	\N	0	519	14	2019-09-27 10:22:27	2019-09-27 10:22:27	image/jpeg	/uploads/messages/2019/09/14/1538.jpeg
1539	\N	0	519	14	2019-09-27 10:22:36	2019-09-27 10:22:36	image/jpeg	/uploads/messages/2019/09/14/1539.jpeg
1541	שישי 27.09.19 האומן 17 אברבנאל 88, תל אביב	0	519	16	2019-09-27 10:24:46	2019-09-27 10:24:46	\N	\N
1542	\N	0	519	16	2019-09-27 10:25:22	2019-09-27 10:25:22	image/png	/uploads/messages/2019/09/16/1542.png
1546	מוכרת או מחפשת לקנות?	1525	519	19	2019-09-27 10:33:30	2019-09-27 10:33:30	\N	\N
1540	בשישי, חוגגים בפוראבר את ראש השנה במסיבה עתירה בסוכר באומן 17.  מזמינים אתכם לפתוח שנה טובה ומתוקה עם הפקת הקאנדילאנד העתירה בסוכר בה יהפכו את האומן לבית ממתקים ענקי במסיבה שתתפרש על כל חלקי המועדון והחצר הפתוחה.  די ג'ייז מור אברהמי, תומר מזרחי ואלעד נבו	0	519	16	2019-09-27 10:24:31	2019-09-27 10:24:31	\N	\N
1543	\N	0	519	17	2019-09-27 10:27:04	2019-09-27 10:27:05	image/jpeg	/uploads/messages/2019/09/17/1543.jpeg
1555	קנייה מושכלת ופתיחות לחברות קטנות שמוצריהן זולים יותר.	0	519	20	2019-09-27 10:37:18	2019-09-27 10:37:18	\N	\N
1544	\N	0	519	17	2019-09-27 10:27:25	2019-09-27 10:27:25	image/jpeg	/uploads/messages/2019/09/17/1544.jpeg
1545	\N	0	519	18	2019-09-27 10:32:41	2019-09-27 10:32:41	image/jpeg	/uploads/messages/2019/09/18/1545.jpeg
1552	 חשמל ומים (27%) - ובשיעור זניח משמעותית, 9% צמצמו את הוצאות החינוך והחוגים של ילדיהם.	0	519	20	2019-09-27 10:36:17	2019-09-27 10:36:17	\N	\N
1547	"גלובס" מציג: 10 דרכים שיסייעו לכם לצאת מהמינוס סקר עבור "גלובס" וארגון "פעמונים" מגלה מה שרבים כבר חשים על בשרם: מחצית מהישראלים נמצאים באוברדראפט לעתים קרובות ■ "גלובס" מצביע על הטעויות הנפוצות שמביאות אותנו לשם, ומציע דרכי התמודדות ■ רמז: הלוואה היא לא	0	519	20	2019-09-27 10:34:35	2019-09-27 10:34:35	\N	\N
1548	מחצית מהציבור מצויים תדירות במינוס בחשבון הבנק שלהם - כך עולה מסקר שערך עבור "גלובס" מכון המחקר "כלים שלובים", בשיתוף ארגון "פעמונים". חמישית מהאוכלוסייה נמצאת באוברדראפט כל הזמן - ורק שליש כלל אינם יורדים מתחת לקו האפס בחשבון העו"ש.  נראה כי רבים מנסים ל	0	519	20	2019-09-27 10:34:53	2019-09-27 10:34:53	\N	\N
1556	"פחות בילויים, פחות בגדים, ויתור על חדרי כושר. גם צמצום בהיקף רכישת הסיגריות תייצר שינוי מהותי - גם אם לא נגמלים, להוריד לפחות את המינון".	0	519	20	2019-09-27 10:37:41	2019-09-27 10:37:41	\N	\N
1558	היימן: "לא מכסים מינוס על-ידי הלוואה. קודם צמצמו את המינוס בזכות עצמכם, ורק אז תיעזרו בהליכים 'קוסמטיים' במקביל הקטינו את מסגרת האשראי".	0	519	20	2019-09-27 10:38:15	2019-09-27 10:38:15	\N	\N
1560	לצלול למספרים כבסיס להשוואה (בין עמלות הבנקים, למשל) וכמניע לפעול	0	519	20	2019-09-27 10:38:39	2019-09-27 10:38:39	\N	\N
1549	נראה כי רבים מנסים למצוא דרך החוצה מהבוץ, אך לא כולם יודעים איך לעשות זאת. מחצית הנשאלים מעידים על צמצום ההוצאות במהלך השנה החולפת, 40% החלו לנהל מעקב מסודר אחר הוצאות והכנסות	0	519	20	2019-09-27 10:35:34	2019-09-27 10:35:34	\N	\N
1550	ושליש מהנשאלים הגדילו את הכנסתם כדי להתמודד עם המצב. 11% התייעצו עם גורם נוסף לא בתשלום, ו-5% פנו לייעוץ מקצועי בתשלום. 25% מודים כי לא מצאו עדיין דרך לצמצום האוברדראפט.	0	519	20	2019-09-27 10:35:46	2019-09-27 10:35:46	\N	\N
1551	הסקר בוצע באמצעות פאנל אינטרנטי של מעל ל-500 משיבים, ובודק בנוסף באילו תחומים צמצמו המשתתפים את היקף הצריכה: בילויים ומסעדות נמצאים באופן טבעי בראש (60% צמצמו הוצאות בסעיף), לאחריהם ביגוד והנעלה (53%), חופשות (50%), תקשורת (43%), דלק ונסיעות (33%), מזון (	0	519	20	2019-09-27 10:36:02	2019-09-27 10:36:02	\N	\N
1553	"לפני שנאשים את הבנק, המדינה או את יוקר המחיה, אני מציע שנפנה את אגודל האחריות לכיווננו", אומר אורי היימן מ"אוצר - ייעוץ ואימון כלכלי". לדבריו, "האוברדראפט הוא רק סימפטום - תסמין לבעיה שורשית עמוקה יותר של אי-לקיחת האחריות וחוסר ניהול. אי-אפשר לשנות את המ	0	519	20	2019-09-27 10:36:42	2019-09-27 10:36:42	\N	\N
1557	להבין כבר מהרגע הראשון שמדובר במדרון חלקלק במיוחד - ולא להמעיט מערכם של פערים קטנים בחשבונות ההוצאות-מול-הכנסות.	0	519	20	2019-09-27 10:37:59	2019-09-27 10:37:59	\N	\N
1554	מעקב אחר "כסף קטן" מחייב רישום של כל אחת מההוצאות הקטנות, ושם אפשר לחסוך הרבה; 90% מהמשפחות חוסכות מהותית בדרך הזו.	0	519	20	2019-09-27 10:37:04	2019-09-27 10:37:04	\N	\N
1559	שאוף לצמצם את מסגרת האשראי ולהתאים אליה את הרגלי הצריכה, ולא להפך	0	519	20	2019-09-27 10:38:27	2019-09-27 10:38:27	\N	\N
1561	השקעת הכוחות בפתרון בעיית החובות במקום להשקיע במציאת הגורם לחובות.	0	519	20	2019-09-27 10:39:02	2019-09-27 10:39:02	\N	\N
1562	דרושים עובדים לדוכן ארבעת המינים בתל אביב. ✅ לבעלי רשיון ורכב צמוד יתרון. ✅ לבעלי נסיון קודם במכירות בכלל ובארבעת המינים בפרט יתרון  לפרטים נוספים יהב- 0507535525	0	519	21	2019-09-27 10:39:59	2019-09-27 10:39:59	\N	\N
1563	\N	0	519	23	2019-09-27 10:40:40	2019-09-27 10:40:40	image/jpeg	/uploads/messages/2019/09/23/1563.jpeg
1564	\N	0	519	23	2019-09-27 10:40:45	2019-09-27 10:40:45	image/jpeg	/uploads/messages/2019/09/23/1564.jpeg
1565	\N	0	519	25	2019-09-27 10:41:15	2019-09-27 10:41:16	image/jpeg	/uploads/messages/2019/09/25/1565.jpeg
1566	\N	0	519	25	2019-09-27 10:41:21	2019-09-27 10:41:21	image/jpeg	/uploads/messages/2019/09/25/1566.jpeg
1567	\N	0	519	25	2019-09-27 10:41:27	2019-09-27 10:41:27	image/jpeg	/uploads/messages/2019/09/25/1567.jpeg
1568	\N	0	519	25	2019-09-27 10:41:32	2019-09-27 10:41:32	image/jpeg	\N
1569	\N	0	519	25	2019-09-27 10:41:39	2019-09-27 10:41:40	image/jpeg	/uploads/messages/2019/09/25/1569.jpeg
1570	\N	0	519	35	2019-09-27 10:42:20	2019-09-27 10:42:21	image/jpeg	/uploads/messages/2019/09/35/1570.jpeg
1571	\N	0	519	36	2019-09-27 10:42:40	2019-09-27 10:42:40	image/jpeg	/uploads/messages/2019/09/36/1571.jpeg
1574	\N	0	519	44	2019-09-27 10:43:16	2019-09-27 10:43:16	image/jpeg	/uploads/messages/2019/09/44/1574.jpeg
1575	\N	0	519	44	2019-09-27 10:43:21	2019-09-27 10:43:21	image/jpeg	/uploads/messages/2019/09/44/1575.jpeg
1576	\N	0	519	46	2019-09-27 10:43:57	2019-09-27 10:43:57	image/jpeg	/uploads/messages/2019/09/46/1576.jpeg
1577	\N	0	519	50	2019-09-27 10:44:15	2019-09-27 10:44:15	image/jpeg	/uploads/messages/2019/09/50/1577.jpeg
1578	היי אני חדשה	0	521	32	2019-09-27 10:52:32	2019-09-27 10:52:32	\N	\N
1580	🌟לחברה מובילה בתחום התקשורת🌟 דרושים טכנאים ממודיעין והסביבה להתקנת מצלמות אבטחה ותשתיות תקשורת.  בעלי ניסיון מוכח של לפחות 3 שנים.  בגילאי: 22-50 ש' דרישות התפקיד:  °התקנת מערכות מולטימדיה °מצלמות אבטחה °בקרות כניסה תשתיות תקשורת וכו'  קורות חיים נתן לי	0	525	21	2019-09-27 11:05:40	2019-09-27 11:05:40	\N	\N
1581	למכירה: מאזדה 3 קומפורוט שנת 2007 240,000 אלף ק"מ  טסט לשנה!! אחרי טיפול 15!   13,000 ש"ח גמיש  052-3478789	0	526	36	2019-09-27 11:09:15	2019-09-27 11:09:15	\N	\N
1582	מצלמת אבטחה אלחוטית נסתרת בנורה בשליטה מהסמארטפון: מצלמת תמונה פנורמית 360° ושולחת התראה בזיהוי תנועה!   ● מתחברת לבית נורה רגיל ● מצלמת בזווית רחבה ● התקנה מהירה והפעלה קלה ● רמקול מובנה, ניתן לשדר ולהקליט קול ● פונקציית זיהוי תנועה עם התראה לנייד  🏵 30	0	526	30	2019-09-27 11:17:10	2019-09-27 11:17:10	\N	\N
1583	🏵 30% הנחה 🏵 ✈ משלוח חינם!! 🤑 💸 רק ב-73₪ 🙊 💌 169 הזמנות 📥 📊 תגובות חיוביות 96.8% 😍  #מוצריאבטחהלבית #מעקבוידאו #מצלמותמעקב   להזמנה בעברית ובכל אשראי💳	0	526	30	2019-09-27 11:17:30	2019-09-27 11:17:30	\N	\N
1584	http://bit.ly/3243Wox	0	526	30	2019-09-27 11:17:43	2019-09-27 11:17:43	\N	\N
1585	\N	0	526	30	2019-09-27 11:18:33	2019-09-27 11:18:33	image/jpeg	/uploads/messages/2019/09/30/1585.jpeg
1586	\N	0	526	10	2019-09-27 11:26:25	2019-09-27 11:26:25	image/jpeg	/uploads/messages/2019/09/10/1586.jpeg
1587	\N	0	528	14	2019-09-27 11:27:28	2019-09-27 11:27:28	image/jpeg	/uploads/messages/2019/09/14/1587.jpeg
1588	\N	0	528	14	2019-09-27 11:27:36	2019-09-27 11:27:37	image/jpeg	/uploads/messages/2019/09/14/1588.jpeg
1589	\N	0	528	18	2019-09-27 11:28:02	2019-09-27 11:28:03	image/jpeg	/uploads/messages/2019/09/18/1589.jpeg
1590	\N	0	528	18	2019-09-27 11:28:08	2019-09-27 11:28:09	image/jpeg	/uploads/messages/2019/09/18/1590.jpeg
1591	\N	0	528	30	2019-09-27 11:28:37	2019-09-27 11:28:37	image/jpeg	/uploads/messages/2019/09/30/1591.jpeg
1592	\N	0	528	30	2019-09-27 11:28:44	2019-09-27 11:28:44	image/jpeg	/uploads/messages/2019/09/30/1592.jpeg
1593	\N	0	528	37	2019-09-27 11:29:26	2019-09-27 11:29:27	image/jpeg	/uploads/messages/2019/09/37/1593.jpeg
1594	\N	0	528	37	2019-09-27 11:29:31	2019-09-27 11:29:31	image/jpeg	/uploads/messages/2019/09/37/1594.jpeg
1595	\N	0	528	37	2019-09-27 11:29:36	2019-09-27 11:29:37	image/jpeg	/uploads/messages/2019/09/37/1595.jpeg
1596	\N	0	528	51	2019-09-27 11:30:18	2019-09-27 11:30:19	image/jpeg	/uploads/messages/2019/09/51/1596.jpeg
1597	\N	0	528	51	2019-09-27 11:30:24	2019-09-27 11:30:25	image/jpeg	/uploads/messages/2019/09/51/1597.jpeg
1598	\N	0	528	51	2019-09-27 11:30:31	2019-09-27 11:30:31	image/jpeg	/uploads/messages/2019/09/51/1598.jpeg
1599	\N	0	528	51	2019-09-27 11:30:37	2019-09-27 11:30:37	image/jpeg	/uploads/messages/2019/09/51/1599.jpeg
1600	\N	0	528	51	2019-09-27 11:30:42	2019-09-27 11:30:42	image/jpeg	/uploads/messages/2019/09/51/1600.jpeg
1601	\N	0	528	51	2019-09-27 11:30:45	2019-09-27 11:30:46	image/jpeg	/uploads/messages/2019/09/51/1601.jpeg
1602	\N	0	528	51	2019-09-27 11:30:51	2019-09-27 11:30:52	image/jpeg	/uploads/messages/2019/09/51/1602.jpeg
1603	\N	0	528	51	2019-09-27 11:31:03	2019-09-27 11:31:04	image/jpeg	/uploads/messages/2019/09/51/1603.jpeg
1604	\N	0	528	51	2019-09-27 11:31:20	2019-09-27 11:31:20	image/jpeg	/uploads/messages/2019/09/51/1604.jpeg
1613	46 כתוב	0	470	13	2019-09-27 11:43:28	2019-09-27 11:43:28	\N	\N
1605	\N	0	528	51	2019-09-27 11:31:28	2019-09-27 11:31:29	image/jpeg	/uploads/messages/2019/09/51/1605.jpeg
1608	כפרוש	0	530	3	2019-09-27 11:39:33	2019-09-27 11:39:33	\N	\N
1609	חיימוש	0	529	3	2019-09-27 11:39:57	2019-09-27 11:39:57	\N	\N
1611	חתיכההה שלייייי	0	530	3	2019-09-27 11:40:42	2019-09-27 11:40:42	\N	\N
1616	🔷 *מבצע שופר של אגו"ח: תקיעת שופר לראש הממשלה* • בין הדיונים הבטחוניים לנסיונות להקים קואליציה, הקדישו היום *ראש הממשלה ושר הבטחון בנימין נתניהו* ורעייתו שרה, שעה יקרה מזמנם לטקס הרמת כוסית לחג עם הרב *מנדי בליניצקי* – מנהל הפרוייקטים של אגו״ח באה״ק ועמו	0	470	45	2019-09-27 12:03:08	2019-09-27 12:03:08	\N	\N
1628	שלחתי את השם בתמונה	0	534	32	2019-09-27 12:40:10	2019-09-27 12:40:10	\N	\N
1606	מה נישששש	0	530	3	2019-09-27 11:38:44	2019-09-27 11:38:44	\N	\N
1610	מסטרון שלייייייי	0	529	3	2019-09-27 11:40:16	2019-09-27 11:40:16	\N	\N
1630	\N	0	537	18	2019-09-27 12:41:03	2019-09-27 12:41:03	image/jpeg	\N
1607	מה קוריייי	0	529	3	2019-09-27 11:39:27	2019-09-27 11:39:27	\N	\N
1612	יפה שליי	0	529	3	2019-09-27 11:40:52	2019-09-27 11:40:52	\N	\N
1626	itamar_tzur	0	534	32	2019-09-27 12:36:53	2019-09-27 12:36:53	\N	\N
1627	\N	0	534	32	2019-09-27 12:39:44	2019-09-27 12:39:45	image/png	/uploads/messages/2019/09/32/1627.png
1618	היי	0	475	3	2019-09-27 12:12:45	2019-09-27 12:12:45	\N	\N
1623	\N	0	470	21	2019-09-27 12:34:52	2019-09-27 12:34:52	image/jpeg	/uploads/messages/2019/09/21/1623.jpeg
1620	בעל חוזר הביתה מהעבודה ומוצא את אשתו עם המאהב הבעל מוציא אקדח ואומר למאהב :  בוא אחרי!! הבעל מציע למאהב עיסקה:  בוא נעשה ככה אני יורה באויר שתי יריות  ושנינו נשכבים ומעמידים פני מתים , למי שהאישה תלך ראשונה היא שלו !! האישה שומעת פתאום 2 יריות מסתכלת מהחל	0	470	3	2019-09-27 12:14:14	2019-09-27 12:14:14	\N	\N
1622	מה קורה? תעקבו אני מחזיר : itamar_tzur	0	534	32	2019-09-27 12:34:33	2019-09-27 12:34:33	\N	\N
1632	Itamar_tzur	0	537	32	2019-09-27 12:42:19	2019-09-27 12:42:19	\N	\N
1633	Itamar tzur	0	537	32	2019-09-27 12:42:33	2019-09-27 12:42:33	\N	\N
1634	עם מקף תחתון באמצע	0	537	32	2019-09-27 12:42:55	2019-09-27 12:42:55	\N	\N
1621	האם עוגות דבש מכילות הרבה קלוריות? תופתעו לגלות ד"ר מאיה רוזמן מפריכה עוד מיתוס: "הבעיה היא לא הדבש, אלא כמות השמן ששמים".	0	470	10	2019-09-27 12:21:42	2019-09-27 12:21:42	\N	\N
1624	איך קוראים לך בטיק טוק	0	470	32	2019-09-27 12:36:05	2019-09-27 12:36:05	\N	\N
1625	זה לא נותן לכתוב באנגלית	0	534	32	2019-09-27 12:36:30	2019-09-27 12:36:30	\N	\N
1636	תודה	0	534	32	2019-09-27 12:43:21	2019-09-27 12:43:21	\N	\N
1637	איך זה נותן לך לכתוב באנגלית?	0	534	32	2019-09-27 12:43:37	2019-09-27 12:43:37	\N	\N
1638	היי 	0	538	32	2019-09-27 12:43:58	2019-09-27 12:43:58	\N	\N
1639	היי	0	534	32	2019-09-27 12:44:06	2019-09-27 12:44:06	\N	\N
1640	בקבוק חכם sguai חדש באריזה בעל קיבולת של 0.5 ליטר דגם G3 שומר על טמפרטורה לאורך זמן  במחיר של 150 ש"ח סרטון המוצר: https://www.youtube.com/watch?v=sl7WUDyzMqY      בירושלים  לקניה-0547522029	0	535	19	2019-09-27 12:49:21	2019-09-27 12:49:21	\N	\N
1641	עימותים התפתחו בין מחבלים לכוחות צה"ל במזרח רצועת עזה, פצוע קל ראשון להיום מכדור גומי בראשו. *חמל-ידיעות מהשטח בטלגרם* 🅽🅴🆆🆂	0	537	47	2019-09-27 12:53:52	2019-09-27 12:53:52	\N	\N
1643	תעקוב אחרי NITAYELHAIANI	1628	539	32	2019-09-27 12:55:19	2019-09-27 12:55:19	\N	\N
1644	איך קוראים לך הטיק טוק?	1643	534	32	2019-09-27 12:55:57	2019-09-27 12:55:57	\N	\N
1645	"מחר אני יכול למות, לא נורא": איתן הבר בריאיון פרידה מהמקצוע https://www.inn.co.il/News/Flash.aspx/697081  איתן הבר, האיש שמילותיו "ממשלת ישראל מודיעה בתדהמה" נצרבו בזיכרון הלאומי והיה איש סודו של יצחק רבין, נפרד מהעיתונות אחרי 60 שנה	0	537	47	2019-09-27 12:56:58	2019-09-27 12:56:58	\N	\N
1647	היי	0	540	3	2019-09-27 12:59:41	2019-09-27 12:59:41	\N	\N
1648	היי	0	540	32	2019-09-27 13:00:41	2019-09-27 13:00:41	\N	\N
1661	היי	1647	470	3	2019-09-27 14:36:42	2019-09-27 14:36:42	\N	\N
1674	היי	0	546	32	2019-09-27 14:56:30	2019-09-27 14:56:30	\N	\N
1675	אני	987	546	32	2019-09-27 14:57:06	2019-09-27 14:57:06	\N	\N
1676	אני חדשה	0	546	32	2019-09-27 15:00:09	2019-09-27 15:00:09	\N	\N
1677	מי מתחבר?	0	546	32	2019-09-27 15:00:17	2019-09-27 15:00:17	\N	\N
1679	\N	0	470	3	2019-09-27 15:44:32	2019-09-27 15:44:33	image/jpeg	/uploads/messages/2019/09/3/1679.jpeg
1680	\N	0	470	19	2019-09-27 15:47:28	2019-09-27 15:47:28	image/jpeg	/uploads/messages/2019/09/19/1680.jpeg
1687	Me	1677	554	32	2019-09-27 17:51:37	2019-09-27 17:51:37	\N	\N
1688	חחח	0	554	32	2019-09-27 17:51:44	2019-09-27 17:51:44	\N	\N
1691	ישן😂	0	555	3	2019-09-27 18:10:55	2019-09-27 18:10:55	\N	\N
1692	תמשיכייייי	1620	555	3	2019-09-27 18:12:10	2019-09-27 18:12:10	\N	\N
1693	טיקטוק זה חרא	0	555	32	2019-09-27 18:12:51	2019-09-27 18:12:51	\N	\N
1695	היי	0	558	32	2019-09-27 18:20:54	2019-09-27 18:20:54	\N	\N
1696	זה לא	1693	558	32	2019-09-27 18:21:12	2019-09-27 18:21:12	\N	\N
1697	הימ	0	558	3	2019-09-27 18:22:41	2019-09-27 18:22:41	\N	\N
1698	אני ידשהה	0	558	3	2019-09-27 18:23:07	2019-09-27 18:23:07	\N	\N
1699	יש ערים? אני חדשה, תקראו לי קוקי בבקשה❤️ תהיו פעילים בבקשה! מחכה שירשמו!	0	559	32	2019-09-27 18:36:41	2019-09-27 18:36:41	\N	\N
1700	היי	0	559	32	2019-09-27 18:37:28	2019-09-27 18:37:28	\N	\N
1701	יש מחוברים?	0	559	32	2019-09-27 18:38:14	2019-09-27 18:38:14	\N	\N
1702	ראיתי שיש מחובר אבל אני לא יודעת מי זה...	0	559	32	2019-09-27 18:38:46	2019-09-27 18:38:46	\N	\N
1724	\N	0	566	44	2019-09-28 05:03:55	2019-09-28 05:03:56	image/jpeg	/uploads/messages/2019/09/44/1724.jpeg
1726	\N	0	566	44	2019-09-28 05:04:13	2019-09-28 05:04:13	image/jpeg	/uploads/messages/2019/09/44/1726.jpeg
1727	\N	0	566	44	2019-09-28 05:04:19	2019-09-28 05:04:20	image/jpeg	/uploads/messages/2019/09/44/1727.jpeg
1728	\N	0	566	44	2019-09-28 05:04:27	2019-09-28 05:04:27	image/jpeg	/uploads/messages/2019/09/44/1728.jpeg
1732	\N	0	566	44	2019-09-28 05:05:01	2019-09-28 05:05:01	image/jpeg	/uploads/messages/2019/09/44/1732.jpeg
1716	מבנה אימון תרגילי הבטן למתחילים:  בסרטון תרגילי הבטן למתחילים ישנם  שמונה תרגילים .  כל תרגיל אורך 30 שניות , כאשר מספר החזרות שאתם מספיקים אינו משנה, העיקר לעשות את התרגיל נכון.  בין כל שני תרגילים יש לנו הפסקה של 30 שניות, נצלו את ההפסקה הזאת למתיחות!  	0	335	10	2019-09-28 04:50:47	2019-09-28 04:50:47	\N	\N
1721	\N	0	566	44	2019-09-28 04:59:50	2019-09-28 04:59:51	image/jpeg	/uploads/messages/2019/09/44/1721.jpeg
1723	\N	0	566	44	2019-09-28 05:00:09	2019-09-28 05:00:10	image/jpeg	/uploads/messages/2019/09/44/1723.jpeg
1737	\N	0	566	44	2019-09-28 05:06:03	2019-09-28 05:06:04	image/jpeg	/uploads/messages/2019/09/44/1737.jpeg
1719	\N	0	566	44	2019-09-28 04:59:37	2019-09-28 04:59:37	image/jpeg	/uploads/messages/2019/09/44/1719.jpeg
1720	\N	0	566	44	2019-09-28 04:59:44	2019-09-28 04:59:44	image/jpeg	/uploads/messages/2019/09/44/1720.jpeg
1734	\N	0	566	44	2019-09-28 05:05:27	2019-09-28 05:05:28	image/jpeg	/uploads/messages/2019/09/44/1734.jpeg
1710	אהבה	0	349	3	2019-09-27 22:16:06	2019-09-27 22:16:06	\N	\N
1715	\N	0	335	10	2019-09-28 04:47:55	2019-09-28 04:47:55	image/jpeg	/uploads/messages/2019/09/10/1715.jpeg
1730	\N	0	566	44	2019-09-28 05:04:46	2019-09-28 05:04:47	image/jpeg	/uploads/messages/2019/09/44/1730.jpeg
1735	\N	0	566	44	2019-09-28 05:05:35	2019-09-28 05:05:35	image/jpeg	/uploads/messages/2019/09/44/1735.jpeg
1712	היושש	0	564	32	2019-09-28 01:06:20	2019-09-28 01:06:20	\N	\N
1714	\N	0	335	10	2019-09-28 04:47:46	2019-09-28 04:47:46	image/jpeg	/uploads/messages/2019/09/10/1714.jpeg
1725	\N	0	566	44	2019-09-28 05:04:01	2019-09-28 05:04:01	image/jpeg	/uploads/messages/2019/09/44/1725.jpeg
1731	\N	0	566	44	2019-09-28 05:04:54	2019-09-28 05:04:54	image/jpeg	/uploads/messages/2019/09/44/1731.jpeg
1733	\N	0	566	44	2019-09-28 05:05:11	2019-09-28 05:05:12	image/jpeg	/uploads/messages/2019/09/44/1733.jpeg
1736	\N	0	566	44	2019-09-28 05:05:45	2019-09-28 05:05:45	image/jpeg	/uploads/messages/2019/09/44/1736.jpeg
1713	\N	0	335	10	2019-09-28 04:47:38	2019-09-28 04:47:38	image/jpeg	/uploads/messages/2019/09/10/1713.jpeg
1717	מלפפון: קודם כל למלפפון יש מלא חלבון יש לו 1.5 ל100 גרם לכן שווה להכניס אותו לתפריט. תפריט לאחרי הכושר תפריט לפני וסתם בחיים בתוך סלטים,מלפפון חמוץ,וכו'... מקווה שעזרתי 😊.	0	566	10	2019-09-28 04:55:11	2019-09-28 04:55:11	\N	\N
1718	\N	0	566	44	2019-09-28 04:59:28	2019-09-28 04:59:28	image/jpeg	/uploads/messages/2019/09/44/1718.jpeg
1738	\N	0	566	44	2019-09-28 05:06:22	2019-09-28 05:06:22	image/jpeg	/uploads/messages/2019/09/44/1738.jpeg
1722	\N	0	566	44	2019-09-28 05:00:01	2019-09-28 05:00:01	image/jpeg	/uploads/messages/2019/09/44/1722.jpeg
1729	\N	0	566	44	2019-09-28 05:04:37	2019-09-28 05:04:37	image/jpeg	/uploads/messages/2019/09/44/1729.jpeg
1739	\N	0	566	44	2019-09-28 05:06:32	2019-09-28 05:06:33	image/jpeg	/uploads/messages/2019/09/44/1739.jpeg
1740	\N	0	566	44	2019-09-28 05:06:40	2019-09-28 05:06:40	image/jpeg	/uploads/messages/2019/09/44/1740.jpeg
1741	בוקר	0	569	32	2019-09-28 05:32:10	2019-09-28 05:32:10	\N	\N
1742	אני בת אל תיחסו ל תמונה	0	569	32	2019-09-28 05:32:43	2019-09-28 05:32:43	\N	\N
1743	ביבי	1740	570	44	2019-09-28 05:32:47	2019-09-28 05:32:47	\N	\N
1744	בוקר	0	570	32	2019-09-28 05:33:27	2019-09-28 05:33:27	\N	\N
1745	היי	0	380	32	2019-09-28 05:33:31	2019-09-28 05:33:31	\N	\N
1746	בוקר טוב 	0	380	32	2019-09-28 05:33:40	2019-09-28 05:33:40	\N	\N
1747	מי פה ער?	0	380	32	2019-09-28 05:34:05	2019-09-28 05:34:05	\N	\N
1749	מחפשת דיל לאילת לשבוע הבא זוג  3 סופש	0	570	18	2019-09-28 05:36:32	2019-09-28 05:36:32	\N	\N
1750	בוקר טוב חד קרן	0	380	32	2019-09-28 05:36:58	2019-09-28 05:36:58	\N	\N
1754	\N	0	566	3	2019-09-28 06:20:33	2019-09-28 06:20:33	image/jpeg	/uploads/messages/2019/09/3/1754.jpeg
1755	\N	0	566	10	2019-09-28 06:21:15	2019-09-28 06:21:15	image/jpeg	/uploads/messages/2019/09/10/1755.jpeg
1759	אני מאמינה שאם אני אכתוב סטטוס מממש מצחיק אז אברהם יצחק ויעקוב	0	349	3	2019-09-28 07:28:39	2019-09-28 07:28:39	\N	\N
1763	אני	0	577	32	2019-09-28 09:28:06	2019-09-28 09:28:06	\N	\N
1764	מה את	1763	566	32	2019-09-28 09:29:08	2019-09-28 09:29:08	\N	\N
1767	מה זאת אומרת?	0	577	32	2019-09-28 09:29:36	2019-09-28 09:29:36	\N	\N
1769	רשמת אני..	0	566	32	2019-09-28 09:30:32	2019-09-28 09:30:32	\N	\N
1770	היי	0	380	32	2019-09-28 09:31:15	2019-09-28 09:31:15	\N	\N
1775	בוקר בוקר 	0	579	32	2019-09-28 09:48:11	2019-09-28 09:48:11	\N	\N
1776	היי ילדים	0	580	32	2019-09-28 09:48:19	2019-09-28 09:48:19	\N	\N
1777	בוקר טוב 	1701	579	32	2019-09-28 09:49:08	2019-09-28 09:49:08	\N	\N
1778	נראית חמודה ילדה טובה 😜	1776	579	32	2019-09-28 09:49:47	2019-09-28 09:49:47	\N	\N
1779	נע זה לא מצחיק מה שהולך פה	0	580	3	2019-09-28 09:53:37	2019-09-28 09:53:37	\N	\N
1780	תעשי לנו משהו מצחיק 	1779	579	3	2019-09-28 09:54:38	2019-09-28 09:54:38	\N	\N
1792	היי חברים	1776	586	32	2019-09-28 12:28:13	2019-09-28 12:28:13	\N	\N
1793	מי	1778	586	32	2019-09-28 12:28:32	2019-09-28 12:28:32	\N	\N
1794	מי מכיר טיק טוק\\?? אני כן	0	586	32	2019-09-28 12:30:06	2019-09-28 12:30:06	\N	\N
1795	לא הבנתי מה מצחיק במשפט הזה	0	586	3	2019-09-28 12:32:57	2019-09-28 12:32:57	\N	\N
1797	איזה משפט?	0	587	3	2019-09-28 12:41:00	2019-09-28 12:41:00	\N	\N
1799	ניסית עם מסיר אבנית?	948	587	23	2019-09-28 12:43:02	2019-09-28 12:43:02	\N	\N
1808	\N	0	588	44	2019-09-28 12:50:38	2019-09-28 12:50:38	image/jpeg	/uploads/messages/2019/09/44/1808.jpeg
1809	\N	0	588	44	2019-09-28 12:50:49	2019-09-28 12:50:49	image/jpeg	/uploads/messages/2019/09/44/1809.jpeg
1810	\N	0	588	44	2019-09-28 12:50:59	2019-09-28 12:50:59	image/jpeg	/uploads/messages/2019/09/44/1810.jpeg
1836	מנהיג חיזבאללה, חסן נסראללה, אמר בריאיון לכתב העת האיראני "מסיר" שלארגונו יש מאגר מידע "טוב מאוד" על ישראל. לדבריו, ארגונו משתמש בשלל האמצעים כדי להשיג את המידע שהארגון זקוק לו בכל מלחמה שתפרוץ או במקרה של פעולה ישראלית. עוד אמר כי "אנחנו עוקבים אחר כל הא	0	420	47	2019-09-28 14:31:09	2019-09-28 14:31:09	\N	\N
1811	\N	0	588	44	2019-09-28 12:51:11	2019-09-28 12:51:11	image/jpeg	/uploads/messages/2019/09/44/1811.jpeg
1813	\N	0	588	44	2019-09-28 12:51:28	2019-09-28 12:51:28	image/jpeg	/uploads/messages/2019/09/44/1813.jpeg
1815	\N	0	588	44	2019-09-28 12:51:46	2019-09-28 12:51:46	image/jpeg	/uploads/messages/2019/09/44/1815.jpeg
1818	\N	0	588	44	2019-09-28 12:52:17	2019-09-28 12:52:18	image/jpeg	/uploads/messages/2019/09/44/1818.jpeg
1812	\N	0	588	44	2019-09-28 12:51:20	2019-09-28 12:51:21	image/jpeg	/uploads/messages/2019/09/44/1812.jpeg
1814	\N	0	588	44	2019-09-28 12:51:35	2019-09-28 12:51:36	image/jpeg	/uploads/messages/2019/09/44/1814.jpeg
1817	\N	0	588	44	2019-09-28 12:52:09	2019-09-28 12:52:09	image/jpeg	/uploads/messages/2019/09/44/1817.jpeg
1823	לעקובב!!	0	589	32	2019-09-28 13:39:05	2019-09-28 13:39:05	image/png	/uploads/messages/2019/09/32/1823.png
1826	\N	0	588	16	2019-09-28 13:54:01	2019-09-28 13:54:01	image/jpeg	\N
1832	תאונת הדרכים הקטלנית בצומת יגור: נקבע מותו של הפצוע האנוש, תושב חיפה בן 38. #תאונות_דרכים      קרדיט לאתר: חמ״ל חדשות בטלגרם - 🅽🅴🆆🆂	0	420	47	2019-09-28 14:29:34	2019-09-28 14:29:34	\N	\N
1816	\N	0	588	44	2019-09-28 12:51:58	2019-09-28 12:51:59	image/jpeg	/uploads/messages/2019/09/44/1816.jpeg
1819	\N	0	588	44	2019-09-28 12:52:24	2019-09-28 12:52:25	image/jpeg	/uploads/messages/2019/09/44/1819.jpeg
1830	דובר צבא החות'ים מסר הערב, כי צבאו החל במבצע צבאי גדול בנג'ראן, במהלכו נהרגו ונפצעו מספר רב של חיילים סעודים. כמו כן נלקחו מספר חיילים וקצינים סעודיים בשבי. הדובר הבטיח למשפחות השבויים, כי עד שתהיה עיסקת חילופי שבויים, הם יתייחסו לקרוביהם בהומניות.  @New_	0	420	47	2019-09-28 14:28:45	2019-09-28 14:28:45	\N	\N
1835	ד.ע| מספר מחבלים חצו את הגדר מזרחית לחאן וונס. גנבו ציוד וחזרו לעומק הרצועה. נגרם נזק לגדר  @New_security8200  📌ערוץ החדשות 8200 בטלגרם ❗️כל הזכויות שמורות❗️הדיווח נכון לשעה 15:18	0	420	47	2019-09-28 14:30:15	2019-09-28 14:30:15	\N	\N
1820	\N	0	588	44	2019-09-28 12:52:31	2019-09-28 12:52:31	image/jpeg	/uploads/messages/2019/09/44/1820.jpeg
1833	מקור עיראקי מוסר כי הביקור העתידי של ראש ממשלת עיראק, עאדל עבד אל-מהדי, לטהראן הינו במסגרת מאמציו להפחית את המתיחות באיזור, ובמיוחד את המתיחות השוררת בין טהראן וריאד.  המקור הוסיף כי אל-מהדי אמור להעביר לנשיא רוחאני מסר אישי של יורש העצר הסעודי מחמד בן סל	0	420	47	2019-09-28 14:29:45	2019-09-28 14:29:45	\N	\N
1821	\N	0	588	44	2019-09-28 12:52:39	2019-09-28 12:52:39	image/jpeg	/uploads/messages/2019/09/44/1821.jpeg
1822	\N	0	588	44	2019-09-28 12:52:45	2019-09-28 12:52:45	image/jpeg	/uploads/messages/2019/09/44/1822.jpeg
1828	דובר צה"ל:  הבוקר (ש') אותר נפל במושב בני נצרים שגרם לנזק לרכב ולמבנה אזרחי. אין נפגעים. ככל הנראה מדובר בנפל כתוצאה מזליגת ירי ממצרים.	0	420	47	2019-09-28 14:27:56	2019-09-28 14:27:56	\N	\N
1831	מקורות בדאע"ש טוענים כי הרגו מספר חיילים במהלך מתקפת טרור בסיני #תקיפה_בסיני      קרדיט לאתר: חמ״ל חדשות בטלגרם - 🅽🅴🆆🆂	0	420	47	2019-09-28 14:29:19	2019-09-28 14:29:19	\N	\N
1854	תמיד תודו על מה שיש ואל תבכו על מה שאין, מה שאין אפשר להשיג ומה שיש אפשר לאבד!	0	600	33	2019-09-28 14:57:01	2019-09-28 14:57:01	\N	\N
1857	האמן במה שאתה עושה, ועשה מה שאתה מאמין	0	600	40	2019-09-28 15:19:36	2019-09-28 15:19:36	\N	\N
1858	דרוש לב חזק כדי לאהוב , ולב יותר חזק כדי להמשיך לאהוב לאחר שנפגענו...	0	600	40	2019-09-28 15:20:12	2019-09-28 15:20:12	\N	\N
1859	שמעתי שאתה שחקן, נעים להכיר אני המאמנת	0	600	40	2019-09-28 15:20:28	2019-09-28 15:20:28	\N	\N
1860	זה מדהים איך אתה מרגיש יותר טוב כשאתה מוציא את האנשים השליליים מחייך..	0	600	40	2019-09-28 15:20:50	2019-09-28 15:20:50	\N	\N
1861	אם הם מתגעגעים אלייך הם יתקשרו. אם הם רוצים אותך, הם יגידו. אם אכפת להם, הם יראו את זה, ואם לא , הם לא ראויים לזמן שלך	0	604	40	2019-09-28 15:22:16	2019-09-28 15:22:16	\N	\N
1862	לעולם אל תתן מלמישהו שאתה אוהב להרגיש לבד, במיוחד לא כשאתה נמצא שם.	0	604	40	2019-09-28 15:22:41	2019-09-28 15:22:41	\N	\N
1863	כל אחד יכול להגיד לכם שאכפת לו, אבל שימו לב למעשים שלו , לא לאמירות שלו.	0	604	40	2019-09-28 15:23:16	2019-09-28 15:23:16	\N	\N
1864	אם תעזרו לאדם אחד זה לא ישנה את העולם, אבל אתם תוכלו לשנות את העולם עבור אדם אחד.	0	604	40	2019-09-28 15:23:51	2019-09-28 15:23:51	\N	\N
1865	תהיו אמיצים מספיק כדי לעזוב וחזקים מספיק כדי לא להסתכל אחורה.	0	604	40	2019-09-28 15:24:16	2019-09-28 15:24:16	\N	\N
1866	מוזיקה היא כמו סמים לנשמה...	0	605	40	2019-09-28 15:24:50	2019-09-28 15:24:50	\N	\N
1867	לפעמים יש ימים קשים בחיים, אבל בסופו של דבר, לכל סופה יש סוף.	0	605	40	2019-09-28 15:25:18	2019-09-28 15:25:18	\N	\N
1868	כל אחד יכול להגיד לכם שאכפת לו, אבל שימו לב למעשים שלהם, לא לאמירות שלהם.	0	605	40	2019-09-28 15:25:46	2019-09-28 15:25:46	\N	\N
1869	אל תבזבזו מילים על אנשים שהשתיקה יפה להם.	0	605	40	2019-09-28 15:26:04	2019-09-28 15:26:04	\N	\N
1870	עם שקר אחד אף פעם לא תמצאו חברים אבל האמת בסוף תמיד תצא לאור!	0	605	40	2019-09-28 15:26:31	2019-09-28 15:26:31	\N	\N
1871	אל תלחם על מי שלא נלחם עלייך, אל תחשוב על מי שלא חושב עלייך, תוותר על מי שוויתר עלייך, תתקדם כמו שהוא התקדם בלעדייך, כי מי שנשאר לצידך בימים הקשים.. הוא זה שראוי להיות לצידך איתך בזמנים טובים!	0	607	40	2019-09-28 15:28:20	2019-09-28 15:28:20	\N	\N
1872	הזמן לא גורם לך לשכוח הוא גורם לך לסלוח ולהביןם דברים	0	608	40	2019-09-28 15:29:33	2019-09-28 15:29:33	\N	\N
1873	אל תתנו לאינטרנט לבאס אתכם, אנשים לא מעלים את הכשלונות שלהם לסטורי...	0	608	40	2019-09-28 15:30:01	2019-09-28 15:30:01	\N	\N
1874	יש משהו כל כך כואב בלתת לך לצאת לי מהלב	0	608	40	2019-09-28 15:30:26	2019-09-28 15:30:26	\N	\N
1875	תעקבו אחרי בטיק מחזיר💕😝 @danielsiilver	0	609	32	2019-09-28 15:32:25	2019-09-28 15:32:25	\N	\N
1876	3	0	610	44	2019-09-28 15:33:32	2019-09-28 15:33:32	\N	\N
1878	החידה היחידה שענית עליה כבר כתובה התשובה	1876	335	44	2019-09-28 16:00:25	2019-09-28 16:00:25	\N	\N
1879	כל מי שעוקב אחריי בטיק טוק קוראים לי : liantamar1 מקבל עוקב בחזרה	0	618	32	2019-09-28 18:29:56	2019-09-28 18:29:56	\N	\N
1880	כל מי שעוקב אחריי בטיק טוק מקבל עוקב חזרה http://vm.tiktok.com/fJnw2y/	1879	618	32	2019-09-28 18:30:19	2019-09-28 18:30:19	\N	\N
1881	תעשה צילום מסך של השם	0	335	32	2019-09-28 21:17:43	2019-09-28 21:17:43	\N	\N
1882	שאלום	0	622	3	2019-09-28 22:21:42	2019-09-28 22:21:42	\N	\N
1884	\N	0	335	3	2019-09-29 04:07:58	2019-09-29 04:07:59	image/jpeg	/uploads/messages/2019/09/3/1884.jpeg
1885	\N	0	335	3	2019-09-29 04:09:20	2019-09-29 04:09:20	image/jpeg	\N
1887	\N	0	628	3	2019-09-29 04:15:58	2019-09-29 04:15:58	image/jpeg	/uploads/messages/2019/09/3/1887.jpeg
1888	\N	0	628	25	2019-09-29 04:17:23	2019-09-29 04:17:23	image/jpeg	/uploads/messages/2019/09/25/1888.jpeg
1889	15 מיליון ביצים, 8 טון עוגות דבש: מה יאכלו החיילים בראש השנה? https://www.inn.co.il/News/Flash.aspx/697155  בערב ראש השנה יסבו לשולחן החג חיילי ומפקדי צה"ל בבסיסים ובמוצבים בצפון, בדרום ובמרכז, בזרועות היבשה, האוויר והים.	0	628	47	2019-09-29 04:22:34	2019-09-29 04:22:34	\N	\N
1890	צרפת: עימותים פרצו בין שוטרים למפגינים בטולוז https://www.inn.co.il/News/Flash.aspx/697156   עימותים פרצו בין שוטרים למפגינים מטעם "האפודים הצהובים" בעיר טולוז שבדרום צרפת. המשטרה פיזרה את המפגינים באמצעות גז מדמיע ותותחי מים. בהפגנה לקחו חלק כ-1000 מפגינ	0	628	47	2019-09-29 04:22:53	2019-09-29 04:22:53	\N	\N
1892	"אני לא רוצה להגיע לסוף חיי ולגלות שחייתי רק לאורכם. הייתי רוצה לחיות אותם גם לרוחבם."   #דיאן_אקרמן	0	628	40	2019-09-29 04:25:54	2019-09-29 04:25:54	\N	\N
1894	"לא חשוב עד כמה קשה היה העבר, תמיד אתם יכולים להתחיל מחדש היום."   #מחשבה	0	628	40	2019-09-29 04:27:01	2019-09-29 04:27:01	\N	\N
1891	שר החוץ הירדני: אי אפשר לדלג מעל הסוגיה הפלסטינית https://www.inn.co.il/News/Flash.aspx/697157   שר החוץ הירדני, איימן א-ספדי, אמר כי הכרחי שהקהילה הבינלאומית תשלח מסר ברור לחברה הישראלית "שהצביעה ובחרה את המפלגות הימניות הקיצוניות". כך דווח בחדשות כאן. י	0	628	47	2019-09-29 04:23:12	2019-09-29 04:23:12	\N	\N
1898	\N	0	632	3	2019-09-29 06:49:02	2019-09-29 06:49:02	image/jpeg	/uploads/messages/2019/09/3/1898.jpeg
1900	חחחחחחח	0	349	3	2019-09-29 06:49:18	2019-09-29 06:49:18	\N	\N
1907	\N	0	632	25	2019-09-29 06:51:24	2019-09-29 06:51:24	image/jpeg	/uploads/messages/2019/09/25/1907.jpeg
1920	אייל גולן ודניאל לא יעשו את החג ביחד 😯	0	628	13	2019-09-29 07:37:55	2019-09-29 07:37:55	\N	\N
1924	יש מישהו פה?	0	637	32	2019-09-29 08:08:22	2019-09-29 08:08:22	\N	\N
1931	"אני לא מתעסקת בעבר של בנות הזוג שלי" שלושה חודשים ארכה הזוגיות של עדי כרמלי ושני גולדשטיין. שלושה חודשים של התאהבות מטורפת שנגמרה בחיבוק ונשיקה. 	0	638	13	2019-09-29 08:12:31	2019-09-29 08:12:31	\N	\N
1942	תעקבו https://m.tiktok.com/h5/share/usr/6603303230762434566.html?language=en&sec_uid=MS4wLjABAAAAB0umK5PQ12lkk67xVCv4XE8kTnw6mchr8G72cr8ToQMe-uhoJZGHqJrxB4PBPxOE&u_code=d27802bf5539bf&timestamp=1569755584&utm_source=copy_link&utm_campaign=client_share&utm	0	642	32	2019-09-29 11:13:38	2019-09-29 11:13:38	\N	\N
1943	שלום ואחר צהריים טובים לכולם, דיווח מעובדי ויערני קק״ל באזור שפלה: אירוע שריפה גדול מתרחש בחורש טבעי, סמוך לגוש יערות משואה. פועלים במקום צוותי עובדי קק״ל וצוותי כב״ה. כמו כן, משתתפים בכיבוי השריפה מטוסי כיבוי. עד כה לא הושגה שליטה. חומרים מצולמים מצורפים	0	643	47	2019-09-29 11:50:13	2019-09-29 11:50:13	\N	\N
1961	😅	0	663	32	2019-09-30 08:47:16	2019-09-30 08:47:16	\N	\N
1969	היי	0	669	32	2019-09-30 14:16:53	2019-09-30 14:16:53	\N	\N
1975	היוש	0	671	32	2019-09-30 14:42:09	2019-09-30 14:42:09	\N	\N
1893	"אין באפשרותי לשנות את הנסיבות שמסביבי, אך כשאני משנה את עצמי, העולם משתנה בעבורי."   #סלברגאן_יסודיאן	0	628	40	2019-09-29 04:26:38	2019-09-29 04:26:38	\N	\N
1905	\N	0	632	45	2019-09-29 06:50:46	2019-09-29 06:50:46	image/jpeg	/uploads/messages/2019/09/45/1905.jpeg
1910	\N	0	632	40	2019-09-29 06:52:10	2019-09-29 06:52:10	image/jpeg	/uploads/messages/2019/09/40/1910.jpeg
1914	בוקר טוב לך קרן	0	634	3	2019-09-29 06:56:53	2019-09-29 06:56:53	\N	\N
1918	 דור רפאלי, החליטו לצאת לחופשה רומנטית משותפת זאת לאחר שהיא ארגנה לו מסיבת הפתעה משמחת ביותר. היעד: תאילנד, ממש אותו יעד בו בילתה עם החבר הקודם, עמרי בן נתן	0	628	13	2019-09-29 07:34:04	2019-09-29 07:34:04	\N	\N
1933	עקבות פרשת השוטר: כתב אישום הוגש נגד ליהיא גרינר	0	638	13	2019-09-29 08:15:27	2019-09-29 08:15:27	\N	\N
1934	\N	0	637	32	2019-09-29 08:18:57	2019-09-29 08:18:57	video/mp4	\N
1939	איך הגעת לפה??	0	636	32	2019-09-29 11:04:37	2019-09-29 11:04:37	\N	\N
1958	מחזירה עוקב ( ludmila.official )	0	662	32	2019-09-30 07:41:39	2019-09-30 07:41:39	\N	\N
1963	מה קורה	0	375	32	2019-09-30 12:27:13	2019-09-30 12:27:13	\N	\N
1967	??	0	668	3	2019-09-30 14:11:29	2019-09-30 14:11:29	\N	\N
1909	\N	0	632	25	2019-09-29 06:51:41	2019-09-29 06:51:42	image/jpeg	/uploads/messages/2019/09/25/1909.jpeg
1916	חחחחחח ❤	1899	628	3	2019-09-29 07:25:10	2019-09-29 07:25:10	\N	\N
1970	היי	0	661	32	2019-09-30 14:17:00	2019-09-30 14:17:00	\N	\N
1903	\N	0	632	44	2019-09-29 06:50:01	2019-09-29 06:50:02	image/jpeg	/uploads/messages/2019/09/44/1903.jpeg
1911	\N	0	632	40	2019-09-29 06:52:26	2019-09-29 06:52:26	image/jpeg	/uploads/messages/2019/09/40/1911.jpeg
1921	*דיווח ראשוני:* הזרוע הצבאית של ועדת ההתנגדות מציגה רקטה חדשה בשם IQ25 לטענתם הרקטה יוצרה לזכרו של מייסד הארגון אסמאעיל אבו קבדאן. *חמל-ידיעות מהשטח בטלגרם* 🅽🅴🆆🆂	0	628	47	2019-09-29 07:42:42	2019-09-29 07:42:42	\N	\N
1925	\N	0	638	3	2019-09-29 08:09:08	2019-09-29 08:09:08	image/jpeg	/uploads/messages/2019/09/3/1925.jpeg
1964	היי חח	0	667	32	2019-09-30 12:44:10	2019-09-30 12:44:10	\N	\N
1966	רק אני היחידה ששמתי לב שההורים של בוב ספוג הם עוגיות	0	668	3	2019-09-30 14:11:21	2019-09-30 14:11:21	\N	\N
1968	?	0	661	3	2019-09-30 14:15:15	2019-09-30 14:15:15	\N	\N
1899	אינדיאני נכנם לארומה. הקופאית: לקחת או לשבת? אינדיאני: לקחת לשבט	0	349	3	2019-09-29 06:49:08	2019-09-29 06:49:08	\N	\N
1922	*דיווח ראשוני:* הזרוע הצבאית של ועדת ההתנגדות מציגה רקטה חדשה בשם IQ25 לטענתם הרקטה יוצרה לזכרו של מייסד הארגון אסמאעיל אבו קבדאן. *חמל-ידיעות מהשטח בטלגרם* 🅽🅴🆆🆂	0	636	47	2019-09-29 07:52:31	2019-09-29 07:52:31	\N	\N
1937	היי	0	420	32	2019-09-29 11:04:11	2019-09-29 11:04:11	\N	\N
1957	תעקבו אחריי בטיק טוק @ludmila.official	0	662	32	2019-09-30 07:40:19	2019-09-30 07:40:19	\N	\N
1904	\N	0	632	45	2019-09-29 06:50:37	2019-09-29 06:50:37	image/jpeg	/uploads/messages/2019/09/45/1904.jpeg
1906	\N	0	632	45	2019-09-29 06:50:58	2019-09-29 06:50:58	image/jpeg	/uploads/messages/2019/09/45/1906.jpeg
1913	בוקר טוב לכולם חברים	0	634	3	2019-09-29 06:56:17	2019-09-29 06:56:17	\N	\N
1917	לוואלה! סלבס נודע כי בימים אלו חתמו עזר ואסקולה על חוזה ורכשו דירה במגדלים הממוקמים ממש בפאתי כיכר המדינה. אז מה השוס הגדול? העובדה שלפני מספר שנים עברה לאותו בניין חברה של אסי, אחת שכולם מכירים - רותם סלע. כן, נראה שהשניים לא יכולים להיפרד אחד מהשנייה ומ	0	628	13	2019-09-29 07:32:43	2019-09-29 07:32:43	\N	\N
1954	\N	0	645	3	2019-09-29 18:38:19	2019-09-29 18:38:19	image/jpeg	/uploads/messages/2019/09/3/1954.jpeg
1973	 Привет 	0	669	3	2019-09-30 14:20:10	2019-09-30 14:20:10	\N	\N
1976	חח אני גבר על חלל	0	671	32	2019-09-30 14:42:19	2019-09-30 14:42:19	\N	\N
1908	\N	0	632	25	2019-09-29 06:51:32	2019-09-29 06:51:32	image/jpeg	/uploads/messages/2019/09/25/1908.jpeg
1932	זאת רכבת חשמלית... אין לה עשן מהקטר	1903	637	44	2019-09-29 08:13:25	2019-09-29 08:13:25	\N	\N
1944	המנהרות ההתקפיות, הפגנות השישי והאיומים על יישובי הגדר הם רק חלק מהאתגרים עמם מתמודד מפקד החטיבה הדרומית באוגדת עזה. אך האחריות המוטלת על כתפיו לא כוללת רק את פעילות הביטחון השוטף, אלא גם את המוכנות המתמדת למלחמה. פרויקט אנשי השנה של וואלה! NEWS	0	643	47	2019-09-29 11:50:52	2019-09-29 11:50:52	\N	\N
1915	תעקבו אחריי בטיקטוק קוראים לי shira.400	0	635	32	2019-09-29 07:04:27	2019-09-29 07:04:27	\N	\N
1938	היי אורנה	0	636	32	2019-09-29 11:04:26	2019-09-29 11:04:26	\N	\N
1919	אז תגידו מברוק לבת חן סבג הלא היה מטומטמת, שארבעה חודשים לאחר הפרידה מאורנה בנאי אוחזת בחברה חדשה העונה לשם טופז גרין. השתיים יוצאות כבר מספר שבועות ולא ממש מסתירות את האהבה שלהן ברחבי תל אביב	0	628	13	2019-09-29 07:34:40	2019-09-29 07:34:40	\N	\N
1923	שערוריה - בית המשפט ביטל את הרשעתו של שוטר היס"מ דניאל כתב, שתועד מכה מפגין חרדי ללא סיבה. ג'וש בריינר 'הארץ': ככה נשארים שוטרים אלימים בעבודתם.	0	636	47	2019-09-29 07:53:05	2019-09-29 07:53:05	\N	\N
1935	תעקבו אחריי בטיק טוק קוראים לי ronimar05 אני מחזירה עוקב	0	640	32	2019-09-29 09:12:55	2019-09-29 09:12:55	\N	\N
1940	אני	1935	642	32	2019-09-29 11:08:26	2019-09-29 11:08:26	\N	\N
1941	https://m.tiktok.com/h5/share/usr/6603303230762434566.html?language=en&sec_uid=MS4wLjABAAAAB0umK5PQ12lkk67xVCv4XE8kTnw6mchr8G72cr8ToQMe-uhoJZGHqJrxB4PBPxOE&u_code=d27802bf5539bf&timestamp=1569755584&utm_source=copy_link&utm_campaign=client_share&utm_mediu	0	642	32	2019-09-29 11:13:18	2019-09-29 11:13:18	\N	\N
1950	היי	0	579	32	2019-09-29 13:59:30	2019-09-29 13:59:30	\N	\N
1955	היייי	0	660	32	2019-09-30 06:16:15	2019-09-30 06:16:15	\N	\N
1959	יש כאן ילדים בני 15?	0	662	32	2019-09-30 08:33:39	2019-09-30 08:33:39	\N	\N
1960	מה קורה?	0	663	32	2019-09-30 08:46:33	2019-09-30 08:46:33	\N	\N
1965	מה זאת האפליקציה הזאתי?	0	667	32	2019-09-30 12:44:22	2019-09-30 12:44:22	\N	\N
1972	אבותי את פה?	0	661	3	2019-09-30 14:19:31	2019-09-30 14:19:31	\N	\N
1974	לעקוב אחרי sheli_shilat❤️	0	589	32	2019-09-30 14:32:08	2019-09-30 14:32:08	\N	\N
1978	היי	0	676	15	2019-09-30 19:29:26	2019-09-30 19:29:26	\N	\N
1979	מישהו ¿ 	0	678	32	2019-09-30 19:37:25	2019-09-30 19:37:25	\N	\N
1980	הי	0	680	32	2019-09-30 19:56:18	2019-09-30 19:56:18	\N	\N
1981	Привет	0	680	3	2019-09-30 19:58:42	2019-09-30 19:58:42	\N	\N
1983	היי	0	683	15	2019-09-30 22:41:48	2019-09-30 22:41:48	\N	\N
1985	היי אני בת 12 וטיפה קשה לי לרזות יש לכם טיפים להרזיה מהירה?	0	686	10	2019-10-01 03:09:49	2019-10-01 03:09:49	\N	\N
1986	מה נשמע חברים 	0	689	3	2019-10-01 05:32:58	2019-10-01 05:32:58	\N	\N
1987	\N	0	661	44	2019-10-01 05:43:31	2019-10-01 05:43:32	image/jpeg	/uploads/messages/2019/10/44/1987.jpeg
1988	\N	0	661	3	2019-10-01 05:58:25	2019-10-01 05:58:25	image/jpeg	/uploads/messages/2019/10/3/1988.jpeg
1989	\N	0	223	3	2019-10-01 08:32:30	2019-10-01 08:32:30	image/jpeg	/uploads/messages/2019/10/3/1989.jpeg
1990	\N	0	223	3	2019-10-01 08:32:41	2019-10-01 08:32:42	image/jpeg	/uploads/messages/2019/10/3/1990.jpeg
1991	\N	0	223	3	2019-10-01 08:32:49	2019-10-01 08:32:50	image/jpeg	/uploads/messages/2019/10/3/1991.jpeg
1992	\N	0	223	3	2019-10-01 08:33:05	2019-10-01 08:33:06	image/jpeg	/uploads/messages/2019/10/3/1992.jpeg
1993	\N	0	223	3	2019-10-01 08:33:13	2019-10-01 08:33:14	image/jpeg	/uploads/messages/2019/10/3/1993.jpeg
1994	\N	0	223	3	2019-10-01 08:33:20	2019-10-01 08:33:20	image/jpeg	/uploads/messages/2019/10/3/1994.jpeg
1996	בסדר	1963	696	32	2019-10-01 10:03:21	2019-10-01 10:03:21	\N	\N
1997	היי	0	699	32	2019-10-01 11:01:25	2019-10-01 11:01:25	\N	\N
1998	היי	0	700	32	2019-10-01 11:04:07	2019-10-01 11:04:07	\N	\N
1999	היי	0	701	32	2019-10-01 12:34:44	2019-10-01 12:34:44	\N	\N
2000	היי	0	702	32	2019-10-01 12:36:17	2019-10-01 12:36:17	\N	\N
2001	היי	0	703	34	2019-10-01 12:44:34	2019-10-01 12:44:34	\N	\N
2004	היי	0	708	3	2019-10-01 15:55:51	2019-10-01 15:55:51	\N	\N
2005	\N	0	679	3	2019-10-01 16:21:54	2019-10-01 16:21:54	image/jpeg	\N
2006	\N	0	679	3	2019-10-01 16:22:02	2019-10-01 16:22:03	image/jpeg	/uploads/messages/2019/10/3/2006.jpeg
2007	\N	0	679	3	2019-10-01 16:22:09	2019-10-01 16:22:09	image/jpeg	/uploads/messages/2019/10/3/2007.jpeg
2008	\N	0	679	3	2019-10-01 16:22:16	2019-10-01 16:22:16	image/jpeg	/uploads/messages/2019/10/3/2008.jpeg
2009	\N	0	679	3	2019-10-01 16:22:22	2019-10-01 16:22:23	image/jpeg	/uploads/messages/2019/10/3/2009.jpeg
2010	\N	0	679	45	2019-10-01 16:25:16	2019-10-01 16:25:16	image/jpeg	/uploads/messages/2019/10/45/2010.jpeg
2011	תעשו צילום מסך של השם בטיטוק. 	0	679	32	2019-10-01 16:26:03	2019-10-01 16:26:03	\N	\N
2014	\N	0	679	14	2019-10-01 16:39:45	2019-10-01 16:39:45	image/jpeg	\N
2033	\N	0	679	3	2019-10-01 17:29:17	2019-10-01 17:29:17	image/jpeg	/uploads/messages/2019/10/3/2033.jpeg
2061	מי רואה מטומטמת עונה 3?	0	739	13	2019-10-02 20:49:53	2019-10-02 20:49:53	\N	\N
2071	אדם נפל לבור עומק 5 קומות, כל יום עלה 2 קומות וירד קומה 1 , תוך כמה ימים יצא מהבור?	0	750	44	2019-10-03 14:36:58	2019-10-03 14:36:58	\N	\N
2035	\N	0	679	3	2019-10-01 17:29:31	2019-10-01 17:29:31	image/jpeg	/uploads/messages/2019/10/3/2035.jpeg
2042	יש פה מישו?	0	725	34	2019-10-02 06:43:45	2019-10-02 06:43:45	\N	\N
2079	\N	0	765	3	2019-10-04 18:46:46	2019-10-04 18:46:46	image/jpeg	/uploads/messages/2019/10/3/2079.jpeg
2081	\N	0	765	10	2019-10-04 18:47:22	2019-10-04 18:47:22	image/jpeg	/uploads/messages/2019/10/10/2081.jpeg
2082	\N	0	765	31	2019-10-04 18:47:48	2019-10-04 18:47:48	image/jpeg	/uploads/messages/2019/10/31/2082.jpeg
2032	\N	0	679	3	2019-10-01 17:29:07	2019-10-01 17:29:07	image/jpeg	/uploads/messages/2019/10/3/2032.jpeg
2034	\N	0	679	3	2019-10-01 17:29:23	2019-10-01 17:29:24	image/jpeg	/uploads/messages/2019/10/3/2034.jpeg
2077	Shira17 תעקבו	0	764	32	2019-10-04 13:02:57	2019-10-04 13:02:57	\N	\N
2084	רוסלנה רודינה פותחת חזית בראיון: "את הפרק עם אייל גולן סיימתי,אבא של יאן לא מממן לי את רמת החיים",חושבת שדניאל כישפה אותו? הלם: https://tinyurl.com/y24qlwrl	0	767	13	2019-10-05 16:32:27	2019-10-05 16:32:27	\N	\N
2085	אחרי הצעת הנישואין של איתי לוי להדר חיון בת ה 19 הרשת סוערת: "היא עוד ילדה, היא עושה טעות!" איך הגיבו בני הזוג? הדרמה נחשפת: https://tinyurl.com/y3fo7zdl	0	772	13	2019-10-05 16:33:21	2019-10-05 16:33:21	\N	\N
2099	\N	0	772	10	2019-10-05 18:32:05	2019-10-05 18:32:06	image/jpeg	/uploads/messages/2019/10/10/2099.jpeg
2038	מי אמר לך שאת צריכה להרזות מהר, אולי רק קצת ספורט ואורח חיים בריא,	1985	723	10	2019-10-02 06:20:17	2019-10-02 06:20:17	\N	\N
2046	גאוני!	0	723	32	2019-10-02 10:39:45	2019-10-02 10:39:45	\N	\N
2065	חחחחחחח	1533	746	45	2019-10-03 05:37:04	2019-10-03 05:37:04	\N	\N
2039	היי תעקבו אחרי לוט 19	0	723	32	2019-10-02 06:20:39	2019-10-02 06:20:39	\N	\N
2097	\N	0	772	3	2019-10-05 18:31:37	2019-10-05 18:31:37	image/jpeg	/uploads/messages/2019/10/3/2097.jpeg
2098	\N	0	772	3	2019-10-05 18:31:51	2019-10-05 18:31:51	image/jpeg	/uploads/messages/2019/10/3/2098.jpeg
2044	היושששששש	0	730	32	2019-10-02 10:35:02	2019-10-02 10:35:02	\N	\N
2045	היי, הכינוי שלך זה השם בטיקטוק?	2044	723	32	2019-10-02 10:39:21	2019-10-02 10:39:21	\N	\N
2048	הוכחה שהתחילה שנה טובה, היום התחיל השבוע ומחררר יום חמישי יום חמישי	0	723	3	2019-10-02 10:50:05	2019-10-02 10:50:05	\N	\N
2087	כבר לא לבד: קסניה טרנטול מהאח הגדול בזוגיות חדשה!! לא תאמינו מי בן הזוג החדש של קסניה?? זה מפתיע! הכל נחשף: https://tinyurl.com/y5ozfp68	0	772	13	2019-10-05 16:34:22	2019-10-05 16:34:22	\N	\N
2090	איך עושה צפרדע ערסית? ראעבק , ראעבק	0	772	3	2019-10-05 17:13:57	2019-10-05 17:13:57	\N	\N
2086	אחרי שנה של זוגיות: מושיק עפיה הציע נישואין לבת זוגתו!! בהצעה בלתי נשכחת! מזהים אותה?! לא השאירה אף עין יבשה!! הכל נחשף: https://tinyurl.com/yybqm6gj	0	772	13	2019-10-05 16:33:51	2019-10-05 16:33:51	\N	\N
2127	5?	2071	799	44	2019-10-06 16:31:16	2019-10-06 16:31:16	\N	\N
2128	אפשר לפרוק גם בפרטי שלי, ההודעות נשמרות	0	807	15	2019-10-06 17:18:37	2019-10-06 17:18:37	\N	\N
2129	היי מיה מה שלומך?	0	809	34	2019-10-06 17:30:22	2019-10-06 17:30:22	\N	\N
2130	רוצה לדבר בפרטי?	0	809	34	2019-10-06 17:30:32	2019-10-06 17:30:32	\N	\N
2136	\N	0	809	3	2019-10-06 18:41:53	2019-10-06 18:41:53	image/jpeg	/uploads/messages/2019/10/3/2136.jpeg
2137	\N	0	809	3	2019-10-06 18:42:01	2019-10-06 18:42:01	image/jpeg	/uploads/messages/2019/10/3/2137.jpeg
2138	\N	0	809	44	2019-10-06 18:42:31	2019-10-06 18:42:31	image/jpeg	/uploads/messages/2019/10/44/2138.jpeg
2139	\N	0	809	17	2019-10-06 18:47:30	2019-10-06 18:47:30	image/jpeg	/uploads/messages/2019/10/17/2139.jpeg
2144	הי	0	828	32	2019-10-07 10:50:03	2019-10-07 10:50:03	\N	\N
2168	קבוצה מבצעית ארצי דיווחים נטו 🚑24/7 קבוצה פעילה בשבת תתחילו להזרים דיווחים   הצלה  כמה שיותר לפני דיווחים לציין מרחב https://chat.whatsapp.com/FPc026XVRur0WeCc9qmc8f	0	858	47	2019-10-10 16:06:07	2019-10-10 16:06:07	\N	\N
2169	 https://chat.whatsapp.com/FPc026XVRur0WeCc9qmc8f	0	858	47	2019-10-10 16:06:42	2019-10-10 16:06:42	\N	\N
2180	היי	0	869	3	2019-10-11 09:08:56	2019-10-11 09:08:56	\N	\N
2187	*דוברות המשטרה (מרחב הנגב):*  במשטרת ישראל התקבל דיווח אודות ת.ד במעורבות שני כלי רכב בכביש 25 בין צומת שרה לצומת שגב שלום. עפ"י גורמי רפואה במקום מס' פצועים. שוטרים במקום, נפתחה חקירה בידי בוחן תאונות דרכים. דיווחים חמים🇮🇱🔴 t.me/divh1	0	880	47	2019-10-12 12:33:37	2019-10-12 12:33:37	\N	\N
2184	35 אסירים מכל מדינה, בהם המלחים האוקראנים שנשבו על ידי מוסקבה, חזרו למולדתם בצעד שעשוי להוביל למו"מ בין השכנות. זלנסקי אמר כי שחרורם הוא חלק מהסכם עם פוטין: "לסיים את המלחמה הנוראית"	0	880	47	2019-10-12 12:32:00	2019-10-12 12:32:00	\N	\N
2188	איפה?	2168	880	47	2019-10-12 12:34:01	2019-10-12 12:34:01	\N	\N
2186	ראש הממשלה ושר הביטחון בנימין נתניהו קיבל עדכונים שוטפים במהלך השבת ונתן הנחיות לפעולות הדרושות. ‏  ‏ ראש הממשלה ושר הביטחון נתניהו: "חמאס אחראי לכל תוקפנות היוצאת משטח עזה. כל ניסיון לפגוע באזרחינו או בחיילינו - נענה ויענה בתגובה תקיפה". דיווחים חמים🇮🇱	0	880	45	2019-10-12 12:32:52	2019-10-12 12:32:52	\N	\N
2237	t, gshhi fti ?	1406	933	11	2019-10-14 06:04:36	2019-10-14 06:04:36	\N	\N
2239	\N	0	932	21	2019-10-14 18:46:36	2019-10-14 18:46:36	image/png	/uploads/messages/2019/10/21/2239.png
2220	היוש	0	906	16	2019-10-12 17:29:32	2019-10-12 17:29:32	\N	\N
2177	\N	0	866	51	2019-10-11 08:26:15	2019-10-11 08:26:15	image/jpeg	\N
2221	מי כאן	0	909	32	2019-10-12 19:48:00	2019-10-12 19:48:00	\N	\N
2229	היי	0	915	16	2019-10-12 22:40:28	2019-10-12 22:40:28	\N	\N
2178	מבצע בקהלני קרמיקה ראשון לציון. ריצופי פורצלן במחירי חיסול לדוגמא 80/80 החל מ 45 שח בלבד	0	866	51	2019-10-11 08:28:08	2019-10-11 08:28:08	\N	\N
2183	בבית החולים מאושפז ליבר פרץ בן ה-17 מהדרום שנפצע באורח בינוני מדקירות בגבו לאחר שנכנס עם אביו, שנפצע קל, ועם דודו לכפר עזון לצורך קבלת טיפול שיניים. "ענינו בערבית כדי שיחשוב שאנחנו לא יהודים, אך הוא תקף", סיפר דודו של הנער. דיווח פלסטיני: המחבל הסגיר עצמו	0	880	47	2019-10-12 12:31:40	2019-10-12 12:31:40	\N	\N
2228	vhh	0	915	16	2019-10-12 22:40:25	2019-10-12 22:40:25	\N	\N
2232	מה קורה 	0	923	32	2019-10-13 04:42:20	2019-10-13 04:42:20	\N	\N
2185	עמיר פרץ: נתבע נגד יאיר נתניהו על דבריו נגד רבין https://www.inn.co.il/News/Flash.aspx/693447   ח"כ עמיר פרץ הודיע הבוקר (שבת) כי הנחה את היועצים המשפטיים של מפלגת העבודה להכין תביעת דיבה נגד יאיר נתניהו, בעקבות דברים שכתב בחשבון הטוויטר שלו נגד יצחק רבין	0	880	45	2019-10-12 12:32:39	2019-10-12 12:32:39	\N	\N
2224	ב	1818	913	44	2019-10-12 21:51:27	2019-10-12 21:51:27	\N	\N
2230	מישהי כאן מוכנה לשוחח עם בחור נשי ועדין ?	0	915	16	2019-10-12 22:40:55	2019-10-12 22:40:55	\N	\N
2231	הייי	0	922	32	2019-10-13 04:37:04	2019-10-13 04:37:04	\N	\N
2245	0509563699	0	279	32	2019-10-17 23:35:55	2019-10-17 23:35:55	\N	\N
2246	132	0	956	32	2019-10-19 04:21:03	2019-10-19 04:21:03	\N	\N
2247	0509247123	0	279	32	2019-10-19 04:27:09	2019-10-19 04:27:09	\N	\N
2248	Shiran, 12	0	961	32	2019-10-20 04:18:21	2019-10-20 04:18:21	\N	\N
2249	Shiran_12	0	961	32	2019-10-20 04:18:33	2019-10-20 04:18:33	\N	\N
2250	Www.chatlag.co.il	0	961	32	2019-10-20 04:19:05	2019-10-20 04:19:05	\N	\N
2251	Hhhhhhh	2137	961	3	2019-10-20 04:19:45	2019-10-20 04:19:45	\N	\N
2252	\N	0	965	45	2019-10-20 06:27:46	2019-10-20 06:27:46	image/jpeg	\N
2253	רק הליכוד	0	965	45	2019-10-20 06:28:39	2019-10-20 06:28:39	image/jpeg	\N
2254	HI	0	967	3	2019-10-20 07:42:47	2019-10-20 07:42:47	\N	\N
2255	Yjgt	0	968	32	2019-10-20 08:16:34	2019-10-20 08:16:34	\N	\N
2256	Yjf	0	968	44	2019-10-20 08:17:07	2019-10-20 08:17:07	\N	\N
2258	זה הרבה	0	968	3	2019-10-20 08:17:31	2019-10-20 08:17:31	\N	\N
2259	הרבה	0	954	3	2019-10-20 08:17:36	2019-10-20 08:17:36	\N	\N
2261	המון	0	969	3	2019-10-20 08:18:23	2019-10-20 08:18:23	\N	\N
2262	שלום	0	969	3	2019-10-20 08:18:32	2019-10-20 08:18:32	\N	\N
2263	היי	0	954	3	2019-10-20 08:18:37	2019-10-20 08:18:37	\N	\N
2264	Hello	0	969	3	2019-10-20 08:19:55	2019-10-20 08:19:55	\N	\N
2269	איפה האדמין פה??	0	969	3	2019-10-20 08:21:55	2019-10-20 08:21:55	\N	\N
2273	This is a response to an existing message	2258	954	3	2019-10-20 14:47:09	2019-10-20 14:47:09	\N	\N
2275	הייי	0	976	32	2019-10-21 22:09:12	2019-10-21 22:09:12	\N	\N
2282	ינה	0	991	14	2019-10-25 07:23:18	2019-10-25 07:23:18	\N	\N
2285	05356888	0	991	51	2019-10-25 08:49:31	2019-10-25 08:49:31	\N	\N
2286	Shiran@gmail.com	0	991	51	2019-10-25 08:49:48	2019-10-25 08:49:48	\N	\N
2287	dd	0	223	32	2019-10-27 06:43:40	2019-10-27 06:43:40	\N	\N
2292	היי	1542	1014	16	2019-10-28 10:52:36	2019-10-28 10:52:36	\N	\N
2293	צלצלי	0	1014	16	2019-10-28 10:52:53	2019-10-28 10:52:53	\N	\N
2294	0545660613	1542	1014	16	2019-10-28 10:53:49	2019-10-28 10:53:49	\N	\N
2296	הודעה	0	1012	3	2019-10-28 14:18:11	2019-10-28 14:18:11	\N	\N
2298	ערב טוב	0	1014	10	2019-10-28 18:08:32	2019-10-28 18:08:32	\N	\N
2301	היי	0	1023	3	2019-10-28 19:32:45	2019-10-28 19:32:45	\N	\N
2302	שלום	0	1023	3	2019-10-28 19:34:10	2019-10-28 19:34:10	\N	\N
2303	סבבה	2302	1020	3	2019-10-28 19:34:23	2019-10-28 19:34:23	\N	\N
2304	ןחיע	0	1020	3	2019-10-28 19:37:12	2019-10-28 19:37:12	\N	\N
2306	321321	0	1027	14	2019-10-29 21:06:54	2019-10-29 21:06:54	\N	\N
2307	חי	0	1029	40	2019-10-30 18:08:12	2019-10-30 18:08:12	\N	\N
2308	היי	0	1031	373	2019-10-30 18:24:45	2019-10-30 18:24:45	\N	\N
2310	מישהי בת 17-18 להכיר?	0	1031	32	2019-10-30 18:27:10	2019-10-30 18:27:10	\N	\N
2312	היי	0	1033	32	2019-10-30 18:29:49	2019-10-30 18:29:49	\N	\N
2316	אחלה אפליקציה של טיקטוקים	1965	1033	32	2019-10-30 18:31:57	2019-10-30 18:31:57	\N	\N
2317	היי	2275	1033	32	2019-10-30 18:32:16	2019-10-30 18:32:16	\N	\N
2320	מה נשמע?	0	1009	376	2019-10-30 18:33:45	2019-10-30 18:33:45	\N	\N
2321	שלום	0	1009	377	2019-10-30 18:36:07	2019-10-30 18:36:07	\N	\N
2326	מה הלו"ז	0	1009	380	2019-10-30 18:39:02	2019-10-30 18:39:02	\N	\N
2327	חמוד שלי	0	1009	379	2019-10-30 18:39:15	2019-10-30 18:39:15	\N	\N
2328	מה נשמע מתוקה?	0	1009	381	2019-10-30 18:39:55	2019-10-30 18:39:55	\N	\N
2329	היי ערב טוב 	0	1040	382	2019-10-30 18:39:56	2019-10-30 18:39:56	\N	\N
2330	היי לילך ערב טוב 	0	1040	386	2019-10-30 18:40:43	2019-10-30 18:40:43	\N	\N
2336	ערב טוב 	0	1040	386	2019-10-30 18:42:59	2019-10-30 18:42:59	\N	\N
2352	למי יש טיק טוק ?	0	1054	32	2019-10-30 18:59:21	2019-10-30 18:59:21	\N	\N
2373	היי 	0	1068	32	2019-10-30 20:11:44	2019-10-30 20:11:44	\N	\N
2374	\N	0	1070	14	2019-10-30 20:39:59	2019-10-30 20:39:59	image/jpeg	\N
2340	איזה חתיך!!!!	0	1009	390	2019-10-30 18:44:14	2019-10-30 18:44:14	\N	\N
2359	היא באמת טובה	2358	1045	3	2019-10-30 20:05:46	2019-10-30 20:05:46	\N	\N
2369	\N	0	1045	3	2019-10-30 20:10:38	2019-10-30 20:10:38	image/jpeg	\N
2358	היי אני לא הייתי בסטנדאפ של רותם אבוהב	0	1066	3	2019-10-30 20:04:40	2019-10-30 20:04:40	\N	\N
2376	וואלה הכל בסדר	0	1074	32	2019-10-30 21:32:13	2019-10-30 21:32:13	\N	\N
2382	בוקר טוב	0	1084	3	2019-10-31 06:19:57	2019-10-31 06:19:57	\N	\N
2393	היי	0	1092	3	2019-10-31 18:14:28	2019-10-31 18:14:28	\N	\N
2398	מה נשמע?	1878	1084	44	2019-10-31 22:52:02	2019-10-31 22:52:02	\N	\N
2344	מישהי מתל אביב?	0	1048	3	2019-10-30 18:46:19	2019-10-30 18:46:19	\N	\N
2371	?	0	1068	3	2019-10-30 20:11:02	2019-10-30 20:11:02	\N	\N
2375	למי לא??	2352	1071	32	2019-10-30 20:53:15	2019-10-30 20:53:15	\N	\N
2378	\N	0	1082	32	2019-10-31 05:49:59	2019-10-31 05:49:59	image/jpeg	\N
2395	עמ	0	1084	3	2019-10-31 22:42:15	2019-10-31 22:42:15	\N	\N
2396	אלאן	1878	1084	44	2019-10-31 22:44:04	2019-10-31 22:44:04	\N	\N
2397	חחח	0	1084	44	2019-10-31 22:50:46	2019-10-31 22:50:46	\N	\N
2354	לילך	0	1040	386	2019-10-30 19:05:18	2019-10-30 19:05:18	\N	\N
2368	\N	0	1045	3	2019-10-30 20:10:23	2019-10-30 20:10:23	image/jpeg	\N
2385	אפשר להעלות תמונה	0	1086	32	2019-10-31 06:42:07	2019-10-31 06:42:07	image/jpeg	\N
2392	vhh	0	1092	3	2019-10-31 18:14:23	2019-10-31 18:14:23	\N	\N
2399	כ	0	1084	26	2019-10-31 23:08:25	2019-10-31 23:08:25	\N	\N
2361	אישה מרוקאית רבה עם בעלה ,  הבעל מפחד ורץ להתחבא מתחת למיטה .  המרוקאית צועקת עליו : צא משם מייד ,  הבעל : לא יוצא  המרוקאית : אמרתי שתצא מיד מתחת למיטה  הבעל לוקח נשימה ארוכה וצועק מתחת למיטה : אני הגבר בבית ואם אמרתי לא אז לא😂😂😂	0	1045	3	2019-10-30 20:05:52	2019-10-30 20:05:52	\N	\N
2370	\N	0	1045	3	2019-10-30 20:10:51	2019-10-30 20:10:51	image/jpeg	\N
2379	\N	0	1082	32	2019-10-31 05:50:07	2019-10-31 05:50:07	image/png	\N
2380	\N	0	1082	3	2019-10-31 05:51:46	2019-10-31 05:51:46	image/jpeg	\N
2381	\N	0	1082	3	2019-10-31 05:52:18	2019-10-31 05:52:18	image/jpeg	\N
2383	.	2381	1084	3	2019-10-31 06:21:41	2019-10-31 06:21:41	\N	\N
2388	הודעה	0	1012	40	2019-10-31 09:34:59	2019-10-31 09:34:59	\N	\N
2389	\N	0	1093	3	2019-10-31 15:45:10	2019-10-31 15:45:10	image/jpeg	\N
2394	ביום הרביעי יוצא	0	1092	44	2019-10-31 18:15:58	2019-10-31 18:15:58	\N	\N
2400	?	0	1100	3	2019-11-01 03:18:59	2019-11-01 03:18:59	\N	\N
2404	היי	0	1104	3	2019-11-01 17:51:53	2019-11-01 17:51:53	\N	\N
2405	\N	0	1106	3	2019-11-02 05:12:38	2019-11-02 05:12:38	image/jpeg	\N
2407	\N	0	1111	17	2019-11-02 17:41:17	2019-11-02 17:41:17	image/jpeg	\N
2420	כן	0	1117	32	2019-11-04 07:59:10	2019-11-04 07:59:10	\N	\N
2422	\N	0	1121	3	2019-11-05 19:28:17	2019-11-05 19:28:17	image/jpeg	\N
2423	\N	0	1121	3	2019-11-05 19:28:50	2019-11-05 19:28:50	image/jpeg	\N
2437	\N	0	1128	3	2019-11-07 09:44:58	2019-11-07 09:44:58	image/jpeg	/uploads/messages/2019/11/3/2437.jpeg
2439	היי	0	1155	32	2019-11-11 14:45:00	2019-11-11 14:45:00	\N	\N
2440	\N	0	1145	14	2019-11-15 14:03:29	2019-11-15 14:03:29	image/jpeg	\N
2443	[opopo	0	1191	3	2019-12-28 05:39:20	2019-12-28 05:39:20	\N	\N
2444	opo[p	0	1191	3	2019-12-28 05:39:24	2019-12-28 05:39:24	\N	\N
2445	dfp[gfp[	0	1191	3	2019-12-28 05:39:27	2019-12-28 05:39:27	\N	\N
2446	היי	0	1192	407	2019-12-30 11:58:29	2019-12-30 11:58:29	\N	\N
2447	יש מישהו?	0	1192	407	2019-12-30 11:58:38	2019-12-30 11:58:38	\N	\N
2450	היי	2230	1194	16	2019-12-30 12:08:08	2019-12-30 12:08:08	\N	\N
2460	העי	0	1212	27	2019-12-30 19:51:23	2019-12-30 19:51:23	\N	\N
2461	אני מרגיש אובדנות	0	1212	27	2019-12-30 19:51:36	2019-12-30 19:51:36	\N	\N
2462	ואני צריך תמיכה נם	0	1212	27	2019-12-30 19:51:45	2019-12-30 19:51:45	\N	\N
2467	שלום לך	0	1218	3	2019-12-30 19:56:53	2019-12-30 19:56:53	\N	\N
2476	מה זה	0	1228	3	2019-12-30 20:16:39	2019-12-30 20:16:39	\N	\N
2480	34	1725	1229	44	2019-12-30 20:21:48	2019-12-30 20:21:48	\N	\N
2483	היי	0	1231	419	2019-12-30 20:23:29	2019-12-30 20:23:29	\N	\N
2492	יש פה מישהו	0	1249	3	2019-12-30 22:05:59	2019-12-30 22:05:59	\N	\N
2498	1	2138	1267	44	2019-12-31 08:07:58	2019-12-31 08:07:58	\N	\N
2534	היי בוקרר	2404	1317	3	2020-01-22 07:22:32	2020-01-22 07:22:32	\N	\N
2555	איך באים לפרטי?	0	1358	32	2020-02-10 12:36:08	2020-02-10 12:36:08	\N	\N
2463	נפשית*	0	1212	27	2019-12-30 19:51:49	2019-12-30 19:51:49	\N	\N
2464	היוש	0	1196	16	2019-12-30 19:51:54	2019-12-30 19:51:54	\N	\N
2465	IS THIS THE REAL LIFE?	0	1212	412	2019-12-30 19:55:07	2019-12-30 19:55:07	\N	\N
2466	שלום	0	1196	3	2019-12-30 19:55:26	2019-12-30 19:55:26	\N	\N
2469	מה קורה אנשים	0	1219	3	2019-12-30 19:57:50	2019-12-30 19:57:50	\N	\N
2471	היי	0	1217	415	2019-12-30 19:58:41	2019-12-30 19:58:41	\N	\N
2473	וברכה	0	1196	3	2019-12-30 20:04:44	2019-12-30 20:04:44	\N	\N
2474	Good evening	0	1222	408	2019-12-30 20:13:03	2019-12-30 20:13:03	\N	\N
2475	.	0	1227	417	2019-12-30 20:14:22	2019-12-30 20:14:22	\N	\N
2478	היי	0	1231	3	2019-12-30 20:21:18	2019-12-30 20:21:18	\N	\N
2479	מצחיק מאוד	2437	1232	3	2019-12-30 20:21:47	2019-12-30 20:21:47	\N	\N
2481	היי	0	1231	418	2019-12-30 20:21:48	2019-12-30 20:21:48	\N	\N
2482	מזה הדבר הזה פעם ראושונה אני פה?	0	1231	418	2019-12-30 20:22:19	2019-12-30 20:22:19	\N	\N
2484	5 ימים	0	1233	44	2019-12-30 20:27:54	2019-12-30 20:27:54	\N	\N
2485	?	0	1195	417	2019-12-30 20:32:11	2019-12-30 20:32:11	\N	\N
2486	ברור	2385	1195	32	2019-12-30 20:34:11	2019-12-30 20:34:11	\N	\N
2491	היי	0	1248	16	2019-12-30 21:52:23	2019-12-30 21:52:23	\N	\N
2496	Hi	0	1262	16	2019-12-31 06:34:57	2019-12-31 06:34:57	\N	\N
2503	מישהו או מישהי פה?	0	1273	3	2019-12-31 11:04:59	2019-12-31 11:04:59	\N	\N
2515	הי	2464	1291	16	2020-01-07 08:46:34	2020-01-07 08:46:34	\N	\N
2516	good morning	2474	1291	408	2020-01-07 08:48:52	2020-01-07 08:48:52	\N	\N
2526	מי פנויה ?	0	1304	32	2020-01-11 16:00:10	2020-01-11 16:00:10	\N	\N
2530	שלום איך זה עובד כאן?	0	1309	32	2020-01-20 01:07:35	2020-01-20 01:07:35	\N	\N
2531	היי	0	1312	32	2020-01-22 06:59:42	2020-01-22 06:59:42	\N	\N
2535	גמני לא מבין מזה חח	2476	1317	3	2020-01-22 07:23:27	2020-01-22 07:23:27	\N	\N
2539	מה זה ההאתר הזה 	0	1322	3	2020-01-22 08:32:14	2020-01-22 08:32:14	\N	\N
2540	מישהו רוצה לבוא לפרטי?	0	1322	3	2020-01-22 08:32:51	2020-01-22 08:32:51	\N	\N
2548	היי	0	1321	3	2020-01-23 00:32:32	2020-01-23 00:32:32	\N	\N
2556	איך באים לפרטי??	0	1358	3	2020-02-10 12:37:41	2020-02-10 12:37:41	\N	\N
2562	היי מה איתך	2548	1378	3	2020-02-16 09:42:31	2020-02-16 09:42:31	\N	\N
2563	מה הסיפור	0	1382	45	2020-02-16 09:48:36	2020-02-16 09:48:36	\N	\N
2547	מזה האתר הזה	0	1333	3	2020-01-22 19:07:51	2020-01-22 19:07:51	\N	\N
2554	היי	0	1349	3	2020-02-07 09:17:05	2020-02-07 09:17:05	\N	\N
2557	הייי	0	1359	3	2020-02-10 17:57:09	2020-02-10 17:57:09	\N	\N
2558	שלום	0	1365	32	2020-02-13 20:32:24	2020-02-13 20:32:24	\N	\N
2561	שלום וברכה. שלחתי לכם קו"ח. אשמח מאוד שתיצור איתי קשר לגבי משרה זו	2239	1372	21	2020-02-16 09:21:12	2020-02-16 09:21:12	\N	\N
2564	מה קורה?	0	1383	3	2020-02-16 09:48:41	2020-02-16 09:48:41	\N	\N
2567	יש לכם משרות בחיפה בלי מכירות?	2239	1399	21	2020-02-16 11:54:51	2020-02-16 11:54:51	\N	\N
2568	מישהו? משהו?	0	1399	21	2020-02-16 11:56:21	2020-02-16 11:56:21	\N	\N
2575	עצוב	0	1424	11	2020-02-21 18:26:56	2020-02-21 18:26:56	\N	\N
2576	Hi	0	1424	408	2020-02-21 18:33:41	2020-02-21 18:33:41	\N	\N
2582	שלום רב	0	1477	12	2020-03-20 09:51:17	2020-03-20 09:51:17	\N	\N
2583	יש כאן מישהו	0	1477	12	2020-03-20 09:51:33	2020-03-20 09:51:33	\N	\N
2584	👋	0	1478	12	2020-03-20 10:07:14	2020-03-20 10:07:14	\N	\N
2585	מה שלומך	2584	1479	12	2020-03-20 10:08:47	2020-03-20 10:08:47	\N	\N
2586	מסכות חד פעמיות 3.50שח להשיג בירושלים	0	1480	12	2020-03-20 10:09:22	2020-03-20 10:09:22	\N	\N
2587	058-5006387 whatsapp	0	1480	12	2020-03-20 10:09:41	2020-03-20 10:09:41	\N	\N
2589	אור לכולם	0	1486	3	2020-03-20 10:16:20	2020-03-20 10:16:20	\N	\N
2590	היי	0	1488	12	2020-03-20 10:18:40	2020-03-20 10:18:40	\N	\N
2592	היי	0	1492	430	2020-03-20 10:24:16	2020-03-20 10:24:16	\N	\N
2593	מה קורה?	0	1492	431	2020-03-20 10:24:39	2020-03-20 10:24:39	\N	\N
2594	יש משלוחים?	2586	1475	12	2020-03-20 10:24:53	2020-03-20 10:24:53	\N	\N
2595	שלום לכולם	0	1493	12	2020-03-20 10:25:43	2020-03-20 10:25:43	\N	\N
2596	מנ קורה?	0	1496	12	2020-03-20 10:34:16	2020-03-20 10:34:16	\N	\N
2597	.	2594	1496	12	2020-03-20 10:34:45	2020-03-20 10:34:45	\N	\N
2598	היי בת אל	0	1493	432	2020-03-20 10:49:10	2020-03-20 10:49:10	\N	\N
2599	מה שלומך? 	0	1493	432	2020-03-20 10:49:17	2020-03-20 10:49:17	\N	\N
2600	תפנו בווטספ 058-5006387 שי	0	1480	12	2020-03-20 10:52:26	2020-03-20 10:52:26	\N	\N
2601	את כאן? 	0	1493	432	2020-03-20 10:52:33	2020-03-20 10:52:33	\N	\N
2602	בקיצור אין פה אף אחד אה?! 	0	1493	12	2020-03-20 10:53:08	2020-03-20 10:53:08	\N	\N
2603	מה קורה חברה	0	1497	12	2020-03-20 10:53:50	2020-03-20 10:53:50	\N	\N
2604	תשנה בבקשה את הכינוי שלך	0	1493	12	2020-03-20 10:54:58	2020-03-20 10:54:58	\N	\N
2605	זה לא מתאים	0	1493	12	2020-03-20 10:55:05	2020-03-20 10:55:05	\N	\N
2606	כ"כ נכון. בטח בזמנים כאלה	1854	1493	33	2020-03-20 10:57:39	2020-03-20 10:57:39	\N	\N
2609	מה רק בנים פה?	0	1498	12	2020-03-20 11:57:25	2020-03-20 11:57:25	\N	\N
2610	?	0	1507	12	2020-03-20 14:09:32	2020-03-20 14:09:32	\N	\N
2611	מה קורה	0	1513	12	2020-03-20 15:39:35	2020-03-20 15:39:35	\N	\N
2612	מה המצב	0	1513	16	2020-03-20 15:42:21	2020-03-20 15:42:21	\N	\N
2613	היי	0	1518	3	2020-03-20 21:12:24	2020-03-20 21:12:24	\N	\N
2614	\N	0	1525	12	2020-03-21 06:30:40	2020-03-21 06:30:41	image/jpeg	/uploads/messages/2020/03/12/2614.jpeg
2615	\N	0	1525	12	2020-03-21 06:31:56	2020-03-21 06:31:56	image/jpeg	/uploads/messages/2020/03/12/2615.jpeg
2616	\N	0	1525	12	2020-03-21 06:32:45	2020-03-21 06:32:45	image/jpeg	/uploads/messages/2020/03/12/2616.jpeg
2619	בוקר טוב 	0	1528	12	2020-03-21 07:06:07	2020-03-21 07:06:07	\N	\N
2620	בוקר אור 	0	1531	12	2020-03-21 08:07:50	2020-03-21 08:07:50	\N	\N
2621	יש פה בנות?	0	1533	12	2020-03-21 10:02:17	2020-03-21 10:02:17	\N	\N
2623	לוחצים על מי שזמין וכותבים לו בפרטי למטה יופיע לו הודעה 	2555	1542	32	2020-03-22 07:45:12	2020-03-22 07:45:12	\N	\N
2624	איפה אחי	2586	1544	12	2020-03-22 08:01:17	2020-03-22 08:01:17	\N	\N
2625	היי	0	1545	12	2020-03-22 08:02:14	2020-03-22 08:02:14	\N	\N
2627	בוקר טוב לכולם	0	1545	12	2020-03-22 08:02:27	2020-03-22 08:02:27	\N	\N
2629	הי	0	1547	48	2020-03-22 08:06:13	2020-03-22 08:06:13	\N	\N
2630	בוקר טוב עם ישראל תחזרו בתשובה אני בדרך	0	1555	12	2020-03-22 08:15:00	2020-03-22 08:15:00	\N	\N
2632	בוקר אור	0	1557	12	2020-03-22 08:22:12	2020-03-22 08:22:12	\N	\N
2633	כשלא דואגים לנכים,  לקשישים,  ולשכר של אלה  שעובדים כמו חמורים,  כולם בסוף נדפקים.  חפשו ב-יוטיוב:  "אין כביבי מלכנו"  (סרטון ציני על עבודת האלילים של עם ישראל בארץ ישראל, כל אחד והאלילים שלו. ביבי כמשל בלבד)  youtu.be/sz882Sv6Gug  שתפו בכל הכוח,  כדי שאף	0	1558	12	2020-03-22 08:28:36	2020-03-22 08:28:36	\N	\N
2634	כשלא דואגים לנכים,  לקשישים,  ולשכר של אלה  שעובדים כמו חמורים,  כולם בסוף נדפקים.  חפשו ב-יוטיוב:  "אין כביבי מלכנו"  (סרטון ציני על עבודת האלילים של עם ישראל בארץ ישראל, כל אחד והאלילים שלו. ביבי כמשל בלבד)  youtu.be/sz882Sv6Gug  	0	1558	12	2020-03-22 08:30:00	2020-03-22 08:30:00	\N	\N
2635	https://www.youtube.com/watch?v=sz882Sv6Gug	0	1558	12	2020-03-22 08:31:04	2020-03-22 08:31:04	\N	\N
2659	כשלא דואגים לנכים,  לקשישים,  ולשכר של אלה  שעובדים כמו חמורים,  כולם בסוף נדפקים.  חפשו ב-יוטיוב:  "אין כביבי מלכנו"  (סרטון ציני על עבודת האלילים של עם ישראל בארץ ישראל, כל אחד והאלילים שלו. ביבי כמשל בלבד)  youtu.be/sz882Sv6Gug  שתפו בכל הכוח	0	1558	412	2020-03-22 08:50:43	2020-03-22 08:50:43	\N	\N
2687	איך אתם עושים פסח	0	1588	3	2020-03-26 11:32:58	2020-03-26 11:32:58	\N	\N
2688	למה?	2621	1592	12	2020-03-26 12:32:02	2020-03-26 12:32:02	\N	\N
2714	היי	0	1653	3	2020-04-14 11:36:17	2020-04-14 11:36:17	\N	\N
2760	בת כמה את?	0	1661	454	2020-04-14 12:10:42	2020-04-14 12:10:42	\N	\N
2639	כשלא דואגים לנכים,  לקשישים,  ולשכר של אלה  שעובדים כמו חמורים,  כולם בסוף נדפקים.  חפשו ב-יוטיוב:  "אין כביבי מלכנו"  (סרטון ציני על עבודת האלילים של עם ישראל בארץ ישראל, כל אחד והאלילים שלו. ביבי כמשל בלבד)  youtu.be/sz882Sv6Gug  שתפו בכל הכוח	0	1558	407	2020-03-22 08:37:02	2020-03-22 08:37:02	\N	\N
2673	מחפשת עבודה בלוד והסביבה 0547790549	0	1525	21	2020-03-22 15:39:16	2020-03-22 15:39:16	\N	\N
2691	*ולא	0	1603	12	2020-03-27 03:04:49	2020-03-27 03:04:49	\N	\N
2694	הי בוקר מקסים לכולם , מחפש חברות אמת אני כיום ב26 מחפש מישהו חלק שאיננו שעיר נחמד קליל מפנק...	2515	1612	16	2020-04-05 09:42:45	2020-04-05 09:42:45	\N	\N
2701	אולי מישהו יכול לעזור?אני בת 44 חולת סרטן עובדת פחות עכשיו בגלל המצב.יש לי בבית 4 ילדים שלי  ו 2 נכדים.	0	1623	37	2020-04-05 10:40:19	2020-04-05 10:40:19	\N	\N
2715	שולם	0	1653	3	2020-04-14 11:37:03	2020-04-14 11:37:03	\N	\N
2723	היי	0	1661	444	2020-04-14 11:48:32	2020-04-14 11:48:32	\N	\N
2660	אני מפחד באופן לא הגיוני שזה יגיע למצב שאין לנו מה לאכול	0	1559	12	2020-03-22 08:52:59	2020-03-22 08:52:59	\N	\N
2674	שלום לכולם נכון להיום מתים בשנה בי 4000 ל 6000 מזהום בבתי חולים הקורונה קטנה עו"ש. רושם שיש עניין למישהו שהבתי חולים ישארו מפוצצים במזדרונות למי יש אינטרס כלכלי בתי החולים מקבלים כסף על כל חולה שמאושפז וחברות התרופות חוגגות יש פתרונות לא ניתן להחדיר אותם 	0	1568	12	2020-03-22 16:58:25	2020-03-22 16:58:25	\N	\N
2681	היי	0	1575	3	2020-03-23 21:07:44	2020-03-23 21:07:44	\N	\N
2683	אהלן	0	1578	13	2020-03-25 11:50:13	2020-03-25 11:50:13	\N	\N
2689	אז מה עושים בבית? הנה 16 הדברים שאספנו לכם.  *לימודים בחינם מהארץ ומעולם,* סרטים בחינם, עסקים עם *משלוחים עד הבית,* וגם המלצות 100 הפעילויות. ➖➖➖➖➖ 1⃣ נתחיל עם *450 קורסים* של אוניברסיטאות הרווארד, ייל ונוספות שפתחו *בחינם* למקצועות כמו תכנות, הנדסה, מדעי	0	1598	12	2020-03-26 18:00:52	2020-03-26 18:00:52	\N	\N
2692	מה המצב אנשים משעמם	0	1608	12	2020-03-29 22:41:39	2020-03-29 22:41:39	\N	\N
2696	מי יכול לעזור ב- מצרכי מזון לכבוד החג ל- חד הורית+ 2 קטנים	0	1615	37	2020-04-05 09:54:57	2020-04-05 09:54:57	\N	\N
2699	עניתי לך בפרטי	0	1619	37	2020-04-05 10:01:07	2020-04-05 10:01:07	\N	\N
2759	היי	0	1661	454	2020-04-14 12:09:52	2020-04-14 12:09:52	\N	\N
2641	היי בוקר טוב	0	1559	12	2020-03-22 08:38:11	2020-03-22 08:38:11	\N	\N
2719	שלום	0	1660	442	2020-04-14 11:44:59	2020-04-14 11:44:59	\N	\N
2733	מאיפה את	0	1661	444	2020-04-14 11:50:47	2020-04-14 11:50:47	\N	\N
2749	רוצה לעבור לווצאפ?	0	1661	444	2020-04-14 11:54:08	2020-04-14 11:54:08	\N	\N
2643	מישהו כאן?	0	1559	12	2020-03-22 08:38:31	2020-03-22 08:38:31	\N	\N
2644	כשלא דואגים לנכים,  לקשישים,  ולשכר של אלה  שעובדים כמו חמורים,  כולם בסוף נדפקים.  חפשו ב-יוטיוב:  "אין כביבי מלכנו"  (סרטון ציני על עבודת האלילים של עם ישראל בארץ ישראל, כל אחד והאלילים שלו. ביבי כמשל בלבד)  youtu.be/sz882Sv6Gug  שתפו בכל הכוח,  כדי שאף	0	1558	408	2020-03-22 08:38:49	2020-03-22 08:38:49	\N	\N
2690	יש מישהו כאן שבאמת חולה ולאז כל העלוקות על הכיסים והניסים? למיטב הבנתי איש אינו המשיח...	0	1603	12	2020-03-27 03:04:38	2020-03-27 03:04:38	\N	\N
2700	עובדת קשה והשכר נעלם לי בחובות מתחילה תחודש ב0 שקלים כל סכום יעזור תודה מראש	0	1620	37	2020-04-05 10:04:14	2020-04-05 10:04:14	\N	\N
2703	משפחה של 9 נפשות בבית כולם חולים מי יכול לעזור לחג?	0	1633	37	2020-04-05 19:40:26	2020-04-05 19:40:26	\N	\N
2743	אה יפה	0	1666	444	2020-04-14 11:51:57	2020-04-14 11:51:57	\N	\N
2645	בוקר טוב 	0	1560	12	2020-03-22 08:39:37	2020-03-22 08:39:37	\N	\N
2675	תפסיקו לפחד. תשתפו את הידיים עם סבון, תשמרו על הגיינה, תצאו מהבית רק עם כפפות ומסכות ובמקרים דחופים בלבד והכל יהיה בסדר. 	0	1574	12	2020-03-23 18:03:24	2020-03-23 18:03:24	\N	\N
2676	מסכות חדשות בירושלים החל מ3 שח!! 058-5006387 שי	0	1574	12	2020-03-23 18:04:31	2020-03-23 18:04:31	\N	\N
2728	היי	0	1666	444	2020-04-14 11:49:37	2020-04-14 11:49:37	\N	\N
2742	ירושלים	0	1661	444	2020-04-14 11:51:43	2020-04-14 11:51:43	\N	\N
2706	לאפשוט בכלל לעשותלבד חג	0	1637	37	2020-04-06 00:46:54	2020-04-06 00:46:54	\N	\N
2682	אוהב חצופות כמוך	2486	1577	32	2020-03-24 21:13:37	2020-03-24 21:13:37	\N	\N
2740	מאיפה את	0	1661	444	2020-04-14 11:51:37	2020-04-14 11:51:37	\N	\N
2753	שלחי מספר אני ישלח הודעה אני בן 23 בת כמה את?	0	1661	444	2020-04-14 11:54:47	2020-04-14 11:54:47	\N	\N
2680	\N	0	1574	12	2020-03-23 18:08:46	2020-03-23 18:08:46	image/jpeg	/uploads/messages/2020/03/12/2680.jpeg
2684	אהלן	0	1578	407	2020-03-25 11:51:21	2020-03-25 11:51:21	\N	\N
2693	אני והבננה שלי ביחסים קקה אני בשלי והיא בשלה!	0	1612	407	2020-04-05 09:40:08	2020-04-05 09:40:08	\N	\N
2721	איך ההודעות כאן קשורות לטרמפים והסעות..	0	1661	48	2020-04-14 11:46:20	2020-04-14 11:46:20	\N	\N
2722	מה מצב מאמי	0	1663	443	2020-04-14 11:46:20	2020-04-14 11:46:20	\N	\N
2736	תל אביב ואתה	0	1666	444	2020-04-14 11:51:05	2020-04-14 11:51:05	\N	\N
2758	מה אומרת אפוש..	0	1661	444	2020-04-14 12:06:35	2020-04-14 12:06:35	\N	\N
2835	היי	0	1690	407	2020-04-14 12:29:21	2020-04-14 12:29:21	\N	\N
2876	שלום לכולם 	0	1799	407	2020-06-02 07:00:46	2020-06-02 07:00:46	\N	\N
2874	ךלצףך	0	1771	28	2020-05-31 06:28:01	2020-05-31 06:28:01	\N	\N
2878	שלום	0	1825	15	2020-06-02 13:28:27	2020-06-02 13:28:27	\N	\N
2853	מחפש רכב ב 30000 גג suv 	0	1719	36	2020-04-14 16:37:24	2020-04-14 16:37:24	\N	\N
2871	בוקר טוב	0	1750	27	2020-04-21 03:52:41	2020-04-21 03:52:41	\N	\N
2873	היי	0	1753	12	2020-04-25 18:04:26	2020-04-25 18:04:26	\N	\N
2865	מה זה כאן 	0	1732	37	2020-04-15 09:43:41	2020-04-15 09:43:41	\N	\N
2866	היי	0	1737	32	2020-04-15 21:43:33	2020-04-15 21:43:33	\N	\N
2875	מה??\\	0	1771	28	2020-05-31 06:28:05	2020-05-31 06:28:05	\N	\N
2877	היי.	0	1821	407	2020-06-02 10:52:16	2020-06-02 10:52:16	\N	\N
2872	בוא ננסה 	2463	1750	27	2020-04-21 03:53:32	2020-04-21 03:53:32	\N	\N
\.


--
-- Data for Name: old_messages; Type: TABLE DATA; Schema: public; Owner: chatlag
--

COPY public.old_messages (id, content, reply_to, user_id, room_id, inserted_at, updated_at, media_type, media) FROM stdin;
932	?	0	223	3	2019-09-26 10:06:52	2019-09-26 10:06:52	\N	\N
933	?	0	223	3	2019-09-26 10:54:19	2019-09-26 10:54:19	\N	\N
934	?	0	223	13	2019-09-26 10:55:36	2019-09-26 10:55:36	\N	\N
936	Hi	0	350	41	2019-09-26 11:07:33	2019-09-26 11:07:33	\N	\N
937	שלום לכולם	0	353	41	2019-09-26 11:58:03	2019-09-26 11:58:03	\N	\N
938	\N	0	223	3	2019-09-26 12:24:06	2019-09-26 12:24:06	image/jpeg	/uploads/messages/2019/09/3/938.jpeg
939	\N	0	344	3	2019-09-26 12:41:28	2019-09-26 12:41:28	image/jpeg	\N
940	\N	0	344	3	2019-09-26 12:41:32	2019-09-26 12:41:32	image/jpeg	/uploads/messages/2019/09/3/940.jpeg
941	\N	0	344	41	2019-09-26 12:41:53	2019-09-26 12:41:53	image/jpeg	/uploads/messages/2019/09/41/941.jpeg
942	מה זה 	0	357	48	2019-09-26 12:47:22	2019-09-26 12:47:22	\N	\N
944	יש יפות בקהל?	0	358	41	2019-09-26 12:49:08	2019-09-26 12:49:08	\N	\N
945	צ'אט	0	344	48	2019-09-26 12:53:01	2019-09-26 12:53:01	\N	\N
946	?	0	361	42	2019-09-26 13:00:06	2019-09-26 13:00:06	\N	\N
947	?	0	364	3	2019-09-26 13:29:43	2019-09-26 13:29:43	\N	\N
948	יש המלצה למישהו איך להוריד ירוקת מדקורציה? קניתי אקו יד שניה וכל האבנים והצמחים מלאים. יש עוד פיתרון חוץ מלגרד עם סקוץ? 	0	365	23	2019-09-26 13:31:31	2019-09-26 13:31:31	\N	\N
949	מה קורה רועי, זה דרך צאטלג	0	364	3	2019-09-26 13:31:36	2019-09-26 13:31:36	\N	\N
950	רואה?	949	335	3	2019-09-26 13:33:31	2019-09-26 13:33:31	\N	\N
951	רועי?	0	335	3	2019-09-26 13:40:14	2019-09-26 13:40:14	\N	\N
953	בשורת הודעה כןתבים ולוחצים על החץ	951	335	3	2019-09-26 13:41:20	2019-09-26 13:41:20	\N	\N
955	מוש חדש	0	368	3	2019-09-26 13:46:19	2019-09-26 13:46:19	\N	\N
956	?	955	367	3	2019-09-26 13:46:47	2019-09-26 13:46:47	\N	\N
957	מישהו פה?😯	0	369	3	2019-09-26 14:07:55	2019-09-26 14:07:55	\N	\N
958	המ	0	335	3	2019-09-26 14:13:23	2019-09-26 14:13:23	\N	\N
960	מי שרוצה לשאול משהו מוזמן לפנות בפרטי...	0	223	3	2019-09-26 14:17:30	2019-09-26 14:17:30	\N	\N
967	🙈	0	372	42	2019-09-26 14:18:50	2019-09-26 14:18:50	\N	\N
969	מי זה	0	371	42	2019-09-26 14:19:43	2019-09-26 14:19:43	\N	\N
971	טיקטוק בדםםם❤️	0	373	32	2019-09-26 14:27:24	2019-09-26 14:27:24	\N	\N
972	היי	0	375	32	2019-09-26 14:28:11	2019-09-26 14:28:11	\N	\N
973	היוששששש	0	376	32	2019-09-26 14:28:28	2019-09-26 14:28:28	\N	\N
974	היי	0	377	32	2019-09-26 14:28:38	2019-09-26 14:28:38	\N	\N
975	הילדה רצתה אותי אני אמרתי....	0	375	32	2019-09-26 14:29:21	2019-09-26 14:29:21	\N	\N
976	הואאאא	0	376	32	2019-09-26 14:29:34	2019-09-26 14:29:34	\N	\N
977	חי ממש כמו רוק סטאר אני כזה ......	0	375	32	2019-09-26 14:29:49	2019-09-26 14:29:49	\N	\N
978	חיי ממש כמו רוקסטר אני כזה הוו	0	378	32	2019-09-26 14:29:59	2019-09-26 14:29:59	\N	\N
979	הואאא	0	376	32	2019-09-26 14:29:59	2019-09-26 14:29:59	\N	\N
980	היא שאלה מי עשיר אני אמרתי הווא	0	378	32	2019-09-26 14:30:11	2019-09-26 14:30:11	\N	\N
981	היא שאלה מי עשיר אני אמרתי....	0	375	32	2019-09-26 14:30:13	2019-09-26 14:30:13	\N	\N
982	הואאאא	0	376	32	2019-09-26 14:30:16	2019-09-26 14:30:16	\N	\N
983	זורק דברים לעביר ותופס...	0	375	32	2019-09-26 14:30:27	2019-09-26 14:30:27	\N	\N
984	אוויר*	0	375	32	2019-09-26 14:30:36	2019-09-26 14:30:36	\N	\N
985	הואא	0	378	32	2019-09-26 14:30:37	2019-09-26 14:30:37	\N	\N
986	האפלקציה אחת השוות בקרוב לדעתי תשבור את האינטרנט	0	378	32	2019-09-26 14:30:57	2019-09-26 14:30:57	\N	\N
987	מי רוצה 20 לייקים על 20 לייקים	0	375	32	2019-09-26 14:31:02	2019-09-26 14:31:02	\N	\N
988	הי	0	379	32	2019-09-26 14:31:18	2019-09-26 14:31:18	\N	\N
989	מתי יהיה מפגש בבאר שבע ?? 	0	375	32	2019-09-26 14:31:20	2019-09-26 14:31:20	\N	\N
990	יכולים לעלות סירטונים שלכם תמונות כל מה שבא לכם לפרסם כל דבר❤️	0	378	32	2019-09-26 14:31:22	2019-09-26 14:31:22	\N	\N
991	גסי חזר	0	379	32	2019-09-26 14:31:38	2019-09-26 14:31:38	\N	\N
992	האפלקציה שוות לשתף עם כל מי שאתם מכירים בכל מיני נושאים	0	378	32	2019-09-26 14:31:39	2019-09-26 14:31:39	\N	\N
993	מאור מה קורה	0	375	32	2019-09-26 14:31:43	2019-09-26 14:31:43	\N	\N
994	ג’סי עוד בארץ?	0	378	32	2019-09-26 14:31:47	2019-09-26 14:31:47	\N	\N
995	כן הוא בארץ	0	375	32	2019-09-26 14:31:55	2019-09-26 14:31:55	\N	\N
996	איך קוראים לאפליקציה ??	0	376	32	2019-09-26 14:32:01	2019-09-26 14:32:01	\N	\N
931	?	0	335	3	2019-09-26 10:03:08	2019-09-26 10:03:08	\N	\N
997	מישהו יודע על מפגש שיהיה בבאר שבע בקרוב ? 	0	376	32	2019-09-26 14:32:17	2019-09-26 14:32:17	\N	\N
998	אצלי הכל מעולה , אם אתם רוצים להיכנס לפה אוטמטי צריך לשים את האפלקציה המועדפים 	0	378	32	2019-09-26 14:32:27	2019-09-26 14:32:27	\N	\N
999	שלומי אמר שהוא יארגן בקרוב אז לא יודעת נראה ליי	0	375	32	2019-09-26 14:32:39	2019-09-26 14:32:39	\N	\N
1000	אם הוא יארגן אני יבוא כנראה 	0	378	32	2019-09-26 14:32:56	2019-09-26 14:32:56	\N	\N
1001	תוסיפו לדף הבית את האפלקציה וככה תוכלו לדבר כאן תמיד	0	378	32	2019-09-26 14:33:34	2019-09-26 14:33:34	\N	\N
1002	אבל איך קוראים לה ? 	0	376	32	2019-09-26 14:33:45	2019-09-26 14:33:45	\N	\N
1006	אם יש לכם אנדרואיד שלוש נקודות בצד הוספה לדף הבית	0	378	32	2019-09-26 14:35:02	2019-09-26 14:35:02	\N	\N
1008	באייפון יש שמור בדף הבית	0	378	32	2019-09-26 14:35:17	2019-09-26 14:35:17	\N	\N
1009	יש לי סמסונג😂	0	375	32	2019-09-26 14:35:18	2019-09-26 14:35:18	\N	\N
1012	גם אני ❤	1011	376	32	2019-09-26 14:36:11	2019-09-26 14:36:11	\N	\N
1003	איך	0	375	32	2019-09-26 14:33:48	2019-09-26 14:33:48	\N	\N
1005	מאור איך עןשים את זה 	0	375	32	2019-09-26 14:34:51	2019-09-26 14:34:51	\N	\N
1007	מאור אני מחכה לפגוש אותך אני הייתי ב2 בפגשים התבאסתי שלא ראיתי אותך   אבל יש מצב שגם ראית אותי בפור יו כי אני נחשבת סוג של מיוזרית 	0	376	32	2019-09-26 14:35:16	2019-09-26 14:35:16	\N	\N
1013	זה עובד לכל הטלפונים רק לאייפון זה שמור ואז במסך דף הבית	0	378	32	2019-09-26 14:36:18	2019-09-26 14:36:18	\N	\N
1015	הינה הצלחתי 	0	376	32	2019-09-26 14:38:45	2019-09-26 14:38:45	\N	\N
1017	לכל מי שיש סמסונג פשוט יש שלוש קווים 	0	376	32	2019-09-26 14:39:05	2019-09-26 14:39:05	\N	\N
1020	תשתפו את זה לכל מי שאתם מכירים האפלקציה הזאתי זה אפליקציה טובה בכל הנושאים 	0	380	32	2019-09-26 14:39:38	2019-09-26 14:39:38	\N	\N
1028	תהנו מהקבוצה😛תדברו תפרסמו את עצמכם כמה שבא לכם ותדברו פה ותכירו חברים חדשים צ’אט לאג שומרים את האפלקציה למי שיש אנדרואיד שלוש נקודות והוספה לדף הבית	0	383	32	2019-09-26 14:46:59	2019-09-26 14:46:59	\N	\N
1029	שלום	0	386	32	2019-09-26 14:48:30	2019-09-26 14:48:30	\N	\N
1032	לאיזה מופע סטנדאפיסט אתם ממליצים?	0	383	3	2019-09-26 14:52:58	2019-09-26 14:52:58	\N	\N
1035	נכנסת מהפייסבוק?	1033	223	32	2019-09-26 14:56:54	2019-09-26 14:56:54	\N	\N
1041	היי	0	394	41	2019-09-26 15:30:03	2019-09-26 15:30:03	\N	\N
1010	כנל זה אנדרואיד	1009	376	32	2019-09-26 14:35:40	2019-09-26 14:35:40	\N	\N
1014	אוף אני לא מצליחה 	0	376	32	2019-09-26 14:36:57	2019-09-26 14:36:57	\N	\N
1023	גם לדעתי 	1018	376	32	2019-09-26 14:40:11	2019-09-26 14:40:11	\N	\N
1011	מקווה שניפגש בקרוב😊	1007	378	32	2019-09-26 14:35:55	2019-09-26 14:35:55	\N	\N
1024	היי	0	380	42	2019-09-26 14:40:17	2019-09-26 14:40:17	\N	\N
1034	לאיזה מפלגה אתם מצביעים בבחירות האלה?	0	373	45	2019-09-26 14:55:51	2019-09-26 14:55:51	\N	\N
1016	יופי❤️	0	380	32	2019-09-26 14:38:56	2019-09-26 14:38:56	\N	\N
1018	האפלקציה הולכת לשגע את המדינה 	0	380	32	2019-09-26 14:39:16	2019-09-26 14:39:16	\N	\N
1031	האפלקציה הכי טובה שיש❤️😊	0	383	32	2019-09-26 14:51:51	2019-09-26 14:51:51	\N	\N
1036	האפלקציה יכולה להכיל מאות משתמשים כדאי להיכנס	0	380	32	2019-09-26 14:57:59	2019-09-26 14:57:59	\N	\N
1019	לדעתי 	0	380	32	2019-09-26 14:39:23	2019-09-26 14:39:23	\N	\N
1021	גם להורים שלכם יש נושאים של פולטיקה והכל!!!אז תהנו❤️❤️	0	380	32	2019-09-26 14:39:54	2019-09-26 14:39:54	\N	\N
1026	כן יש???	0	377	41	2019-09-26 14:44:34	2019-09-26 14:44:34	\N	\N
1030	שלום ברוך/ה הבא נעים להכיר	0	383	32	2019-09-26 14:50:09	2019-09-26 14:50:09	\N	\N
1033	היי לכל מי שמתחבר	0	373	32	2019-09-26 14:55:13	2019-09-26 14:55:13	\N	\N
1037	מה קורה ?	0	388	41	2019-09-26 15:00:49	2019-09-26 15:00:49	\N	\N
1038	http://vm.tiktok.com/y4HXtf/ מי שעושה לייקים מקבל כפול ממה שהוא עשה😇💕🖤💍	0	390	32	2019-09-26 15:16:27	2019-09-26 15:16:27	\N	\N
1040	אאאא	0	393	45	2019-09-26 15:28:34	2019-09-26 15:28:34	\N	\N
1022	אחרי זה פשוט אמור להיות כתוב הוסף ל... ואז פשוט לוחצים ואז כתוב מסך הבית 	1017	376	32	2019-09-26 14:39:56	2019-09-26 14:39:56	\N	\N
1025	מוזמנים לדבר כמה שבא לכם על כל הנושאיםםםם	0	380	32	2019-09-26 14:41:48	2019-09-26 14:41:48	\N	\N
1027	טיקטוק בדם מוזמנים גם לפרסם את עצמכם כמה שרוצים 	0	383	32	2019-09-26 14:46:09	2019-09-26 14:46:09	\N	\N
1042	שלום לכולם מה הולך	0	395	41	2019-09-26 15:33:36	2019-09-26 15:33:36	\N	\N
1043	היי	0	335	41	2019-09-26 15:34:03	2019-09-26 15:34:03	\N	\N
1044	מה הולך אפרת 	0	395	41	2019-09-26 15:34:31	2019-09-26 15:34:31	\N	\N
1045	היייי	0	396	41	2019-09-26 15:35:27	2019-09-26 15:35:27	\N	\N
1046	תציגו את עצמכם 	0	395	41	2019-09-26 15:35:45	2019-09-26 15:35:45	\N	\N
1047	אהלן	0	393	41	2019-09-26 15:35:52	2019-09-26 15:35:52	\N	\N
1049	הכל טוב... 	0	335	41	2019-09-26 15:36:05	2019-09-26 15:36:05	\N	\N
1050	אני מירי בת 25	0	396	41	2019-09-26 15:36:07	2019-09-26 15:36:07	\N	\N
1051	לי קוראים יניב בן 25 גם 	0	395	41	2019-09-26 15:36:29	2019-09-26 15:36:29	\N	\N
1052	היי לכולם ערב טוב 😉⁦👍🏼⁩	0	397	41	2019-09-26 15:36:38	2019-09-26 15:36:38	\N	\N
1053	יש פה מישהי מהמרכז?	0	395	41	2019-09-26 15:36:42	2019-09-26 15:36:42	\N	\N
1054	ערב טוב לכם	0	396	41	2019-09-26 15:36:43	2019-09-26 15:36:43	\N	\N
1055	אני מחדרה	0	396	41	2019-09-26 15:37:15	2019-09-26 15:37:15	\N	\N
1056	מספיק מרכז?	0	396	41	2019-09-26 15:37:27	2019-09-26 15:37:27	\N	\N
1057	חחחח יש בכלל מה לעשות בחדרה?	0	395	41	2019-09-26 15:37:35	2019-09-26 15:37:35	\N	\N
1058	אפרת מה קורה?	0	397	41	2019-09-26 15:37:35	2019-09-26 15:37:35	\N	\N
1059	פרפריה	0	393	41	2019-09-26 15:37:37	2019-09-26 15:37:37	\N	\N
1060	היי	0	396	3	2019-09-26 15:37:45	2019-09-26 15:37:45	\N	\N
1061	מחפשת בחור	0	400	41	2019-09-26 15:38:03	2019-09-26 15:38:03	\N	\N
1062	יואו תקשיבו ראיתי ארץ נהדרת אני נשפכתי	0	396	3	2019-09-26 15:38:10	2019-09-26 15:38:10	\N	\N
1063	יפה בת כמה את?	0	397	41	2019-09-26 15:38:16	2019-09-26 15:38:16	\N	\N
1065	חח מאור מזה וזאת אורין חח	0	399	32	2019-09-26 15:38:30	2019-09-26 15:38:30	\N	\N
1066	אני גר בבת ים תלוי כמה את תהיי מוכנה להתפשר בין בת ים לחדרה 	0	395	41	2019-09-26 15:38:43	2019-09-26 15:38:43	\N	\N
1067	מי פה מהדרום?	0	397	41	2019-09-26 15:38:53	2019-09-26 15:38:53	\N	\N
1068	80	0	400	41	2019-09-26 15:38:53	2019-09-26 15:38:53	\N	\N
1069	אני רחוקה באזור חדרה	0	396	41	2019-09-26 15:39:09	2019-09-26 15:39:09	\N	\N
1070	הפלוס ב80 שזה מספר עגול	0	393	41	2019-09-26 15:39:14	2019-09-26 15:39:14	\N	\N
1071	מי שולח הודעה בפרטי חראות איך זה נראה	0	393	41	2019-09-26 15:39:46	2019-09-26 15:39:46	\N	\N
1072	נו בקטנה מה זה חדרה בת ים בקורקינט שעתיים ואני אצלך ;)	0	395	41	2019-09-26 15:39:47	2019-09-26 15:39:47	\N	\N
1073	חחחחחחח	0	395	41	2019-09-26 15:39:54	2019-09-26 15:39:54	\N	\N
1074	לא מאמין לך בני 80+ לא יודעים מה מחשב ואינטרנט	0	397	41	2019-09-26 15:40:13	2019-09-26 15:40:13	\N	\N
1075	מה עושה בחיים?	0	396	41	2019-09-26 15:40:19	2019-09-26 15:40:19	\N	\N
1076	אני ציני אבל יש היום תחבורה בשפע שאפשר להגיע לכל מקום היום 	0	395	41	2019-09-26 15:40:25	2019-09-26 15:40:25	\N	\N
1077	אני חונך מה איתך? במה את עובדת?	0	395	41	2019-09-26 15:40:38	2019-09-26 15:40:38	\N	\N
1078	אני מורה	0	396	41	2019-09-26 15:40:55	2019-09-26 15:40:55	\N	\N
1079	חונך אסירים?	0	393	41	2019-09-26 15:41:00	2019-09-26 15:41:00	\N	\N
1080	שלום לכולן.יש מישהיא שרוצה להיפגש עכשיו בקניון TLV?	0	401	41	2019-09-26 15:41:06	2019-09-26 15:41:06	\N	\N
1081	דיייי איזה יופי מורה של מה את?	0	395	41	2019-09-26 15:41:11	2019-09-26 15:41:11	\N	\N
1082	מה את מלמדת?	0	395	41	2019-09-26 15:41:21	2019-09-26 15:41:21	\N	\N
1083	מדעים 	0	396	41	2019-09-26 15:41:21	2019-09-26 15:41:21	\N	\N
1084	היי	0	403	3	2019-09-26 15:41:25	2019-09-26 15:41:25	\N	\N
1085	יודעים ועוד איך שיודעים	1074	401	41	2019-09-26 15:41:44	2019-09-26 15:41:44	\N	\N
1086	פצצה אין לי בגרויות במדעים אני אשלים אותם דרכך 	0	395	41	2019-09-26 15:41:47	2019-09-26 15:41:47	\N	\N
1087	מי רוצה 500 שקל ב10 דקות עבודה מהבית?	0	393	41	2019-09-26 15:41:51	2019-09-26 15:41:51	\N	\N
1088	אשלים אותם דרכך	0	395	41	2019-09-26 15:41:58	2019-09-26 15:41:58	\N	\N
1089	תגידו יש מישהו שהולך לבום בוקס ביום שבת?	0	395	41	2019-09-26 15:42:16	2019-09-26 15:42:16	\N	\N
1090	איזה בורקס	0	403	41	2019-09-26 15:42:25	2019-09-26 15:42:25	\N	\N
1091	היי 	0	385	32	2019-09-26 15:42:28	2019-09-26 15:42:28	\N	\N
1092	שיר בן 28	1046	401	41	2019-09-26 15:42:41	2019-09-26 15:42:41	\N	\N
1093	זה הופעה של איזה 12 אומנים בפארק בראשון לציון 	0	395	41	2019-09-26 15:42:42	2019-09-26 15:42:42	\N	\N
1095	כמה עולה כרטיס	0	403	41	2019-09-26 15:42:53	2019-09-26 15:42:53	\N	\N
1096	או שאתה מזמין	0	403	41	2019-09-26 15:43:00	2019-09-26 15:43:00	\N	\N
1097	200 ומשהו שח	0	395	41	2019-09-26 15:43:04	2019-09-26 15:43:04	\N	\N
1098	יש הרבה אומנים שווים ויש גם הסעה 	0	395	41	2019-09-26 15:43:19	2019-09-26 15:43:19	\N	\N
1099	יש לי שתי כרטיסים ואני לא הולך ואין לי למי להביא	0	393	41	2019-09-26 15:43:26	2019-09-26 15:43:26	\N	\N
1100	מי שרוצה בכיף	0	393	41	2019-09-26 15:43:33	2019-09-26 15:43:33	\N	\N
1101	יש לך קישור לזה	0	403	41	2019-09-26 15:43:36	2019-09-26 15:43:36	\N	\N
1102	יותר מ20 אומנים	0	401	41	2019-09-26 15:43:45	2019-09-26 15:43:45	\N	\N
1104	הנה לילך תקני מביבי 	0	395	41	2019-09-26 15:43:46	2019-09-26 15:43:46	\N	\N
1315	?	0	403	3	2019-09-26 16:50:15	2019-09-26 16:50:15	\N	\N
1105	הוא מוכר את שלו	0	395	41	2019-09-26 15:43:58	2019-09-26 15:43:58	\N	\N
1107	מאיפה את בארץ לילך?	0	395	41	2019-09-26 15:44:19	2019-09-26 15:44:19	\N	\N
1108	אני מחדרה רחוק מהמרכז	0	396	41	2019-09-26 15:44:39	2019-09-26 15:44:39	\N	\N
1109	היי לכולם...	0	397	32	2019-09-26 15:44:49	2019-09-26 15:44:49	\N	\N
1111	שטויות מירי מרחק זה לא משהו משמעותי בעיניי אם בא לך להכיר אני אשמח 	0	395	41	2019-09-26 15:45:14	2019-09-26 15:45:14	\N	\N
1112	איזה כובש	0	393	41	2019-09-26 15:45:29	2019-09-26 15:45:29	\N	\N
1113	ואם אני רחוק לך ואת מעדיפה להכיר מישהו אחר זה גם בסדר	0	395	41	2019-09-26 15:45:33	2019-09-26 15:45:33	\N	\N
1114	בי לכולם	0	393	41	2019-09-26 15:46:03	2019-09-26 15:46:03	\N	\N
1115	ביי ביבי 	0	395	41	2019-09-26 15:46:17	2019-09-26 15:46:17	\N	\N
1116	יש לי שימוע	0	393	41	2019-09-26 15:46:24	2019-09-26 15:46:24	\N	\N
1117	ביי חייב לעוף	0	393	41	2019-09-26 15:46:30	2019-09-26 15:46:30	\N	\N
1118	היי לכולם	0	380	32	2019-09-26 15:46:38	2019-09-26 15:46:38	\N	\N
1119	מנדלבליט מחכה	0	393	41	2019-09-26 15:46:54	2019-09-26 15:46:54	\N	\N
1120	ביבי אתה כאן	0	403	41	2019-09-26 15:47:07	2019-09-26 15:47:07	\N	\N
1121	הצ'אט הזה מתמלא מתי שהוא או שזה רק אנחנו פה?	0	395	41	2019-09-26 15:47:14	2019-09-26 15:47:14	\N	\N
1122	כן ממש עוד קצת	0	393	41	2019-09-26 15:47:26	2019-09-26 15:47:26	\N	\N
1123	לילך הוא הלך אבל אני אשלח לך תקישור את רוצה?	0	395	41	2019-09-26 15:47:29	2019-09-26 15:47:29	\N	\N
1124	חחחח מתמלא לפעמים	0	380	41	2019-09-26 15:47:30	2019-09-26 15:47:30	\N	\N
1125	אל תעזוב אותנו	0	403	41	2019-09-26 15:47:36	2019-09-26 15:47:36	\N	\N
1126	מנדלבליט במנחה	0	393	41	2019-09-26 15:47:38	2019-09-26 15:47:38	\N	\N
1127	ביבי תהיה עם לילך בקשר היא רוצה כרטיסים	0	395	41	2019-09-26 15:47:57	2019-09-26 15:47:57	\N	\N
1128	לא ביבי אל תלך	1117	403	41	2019-09-26 15:47:58	2019-09-26 15:47:58	\N	\N
1129	למה לא?	0	393	41	2019-09-26 15:48:06	2019-09-26 15:48:06	\N	\N
1130	יש לי שימוע	0	393	41	2019-09-26 15:48:18	2019-09-26 15:48:18	\N	\N
1131	יש עוד זמן לשימוע חכה	0	380	41	2019-09-26 15:48:36	2019-09-26 15:48:36	\N	\N
1132	מנדלבליט קרא לי	0	393	41	2019-09-26 15:48:59	2019-09-26 15:48:59	\N	\N
1133	תחליט אתה בשימוע או לא?	0	395	41	2019-09-26 15:49:01	2019-09-26 15:49:01	\N	\N
1134	חחחחח	0	393	41	2019-09-26 15:49:12	2019-09-26 15:49:12	\N	\N
1135	חחחח	0	380	41	2019-09-26 15:49:23	2019-09-26 15:49:23	\N	\N
1136	ממתי ביבי בשימוע זה חדש לי	0	395	41	2019-09-26 15:49:44	2019-09-26 15:49:44	\N	\N
1138	אתה הרבה שנים ראש ממשלת ישראל	0	395	41	2019-09-26 15:50:00	2019-09-26 15:50:00	\N	\N
1139	אתה לא מעודכן	0	393	41	2019-09-26 15:50:04	2019-09-26 15:50:04	\N	\N
1140	אתה עשוק בכבישה	0	393	41	2019-09-26 15:50:14	2019-09-26 15:50:14	\N	\N
1141	עסוק	0	393	41	2019-09-26 15:50:18	2019-09-26 15:50:18	\N	\N
1142	היי לכולם אני גרה במרכז	0	407	41	2019-09-26 15:50:19	2019-09-26 15:50:19	\N	\N
1143	בת 24	0	407	41	2019-09-26 15:50:27	2019-09-26 15:50:27	\N	\N
1145	לינוי מה הולך נשמה מאיפה את	0	395	41	2019-09-26 15:50:41	2019-09-26 15:50:41	\N	\N
1146	אני כבר 13 שנה ראש ממשלה 	0	393	41	2019-09-26 15:51:07	2019-09-26 15:51:07	\N	\N
1147	אני מאזור תל אביב	0	407	41	2019-09-26 15:51:18	2019-09-26 15:51:18	\N	\N
1148	נייס אני מבת ים ואני בן 25	0	395	41	2019-09-26 15:51:31	2019-09-26 15:51:31	\N	\N
1150	סוף סוף מישהי שהיא שכנה שלי 	0	395	41	2019-09-26 15:51:48	2019-09-26 15:51:48	\N	\N
1151	יפה מה אתה עושה בחיים?	0	407	41	2019-09-26 15:51:52	2019-09-26 15:51:52	\N	\N
1152	מה אתה עושה בחיים?	0	407	41	2019-09-26 15:52:13	2019-09-26 15:52:13	\N	\N
1153	וואלה איכזבת אותי בבחירות הצבעתי לך 	1147	395	41	2019-09-26 15:52:19	2019-09-26 15:52:19	\N	\N
1154	אני חונך מה איתך?	0	395	41	2019-09-26 15:52:31	2019-09-26 15:52:31	\N	\N
1155	ויש לי תעודה של מעסה	0	395	41	2019-09-26 15:52:57	2019-09-26 15:52:57	\N	\N
1156	עובדת בסופרמרקט 	0	407	41	2019-09-26 15:53:02	2019-09-26 15:53:02	\N	\N
1157	קופאית	0	407	41	2019-09-26 15:53:13	2019-09-26 15:53:13	\N	\N
1158	דיייי מגניב בתור מה?	1156	395	41	2019-09-26 15:53:21	2019-09-26 15:53:21	\N	\N
1159	פצצה קופאית	0	395	41	2019-09-26 15:53:30	2019-09-26 15:53:30	\N	\N
1160	אני פעם הייתי ארזן וסדרן	0	395	41	2019-09-26 15:53:37	2019-09-26 15:53:37	\N	\N
1161	היי	0	408	41	2019-09-26 15:53:46	2019-09-26 15:53:46	\N	\N
1162	יש לפעמים לקוחות שקשה להכיל אותם בסופר 	0	395	41	2019-09-26 15:53:55	2019-09-26 15:53:55	\N	\N
1163	כן יש לקוחות מעצבנים לפעמים	0	407	41	2019-09-26 15:54:07	2019-09-26 15:54:07	\N	\N
1164	שלום גם לך דפי ברוכה הבאה 	0	395	41	2019-09-26 15:54:08	2019-09-26 15:54:08	\N	\N
1165	איפה דפי	0	409	41	2019-09-26 15:54:20	2019-09-26 15:54:20	\N	\N
1166	כמה שנים את עובדת בסופר?	0	395	41	2019-09-26 15:54:20	2019-09-26 15:54:20	\N	\N
1167	למה כולם בלי תמונה ?	0	408	41	2019-09-26 15:54:37	2019-09-26 15:54:37	\N	\N
1168	עבודתה בערך 3 שנים 	0	407	41	2019-09-26 15:54:41	2019-09-26 15:54:41	\N	\N
1169	לא נכנבו מהפייסבוק	0	409	41	2019-09-26 15:54:54	2019-09-26 15:54:54	\N	\N
1170	ככה זה נראה יותר מעניין ומסתורי 	1167	395	41	2019-09-26 15:55:02	2019-09-26 15:55:02	\N	\N
1171	חחחחחח	0	395	41	2019-09-26 15:55:09	2019-09-26 15:55:09	\N	\N
1172	ככה זה יותר מסתורי סוג של	0	407	41	2019-09-26 15:55:14	2019-09-26 15:55:14	\N	\N
1317	\N	0	403	41	2019-09-26 16:51:34	2019-09-26 16:51:34	image/jpeg	\N
1173	היית רוצה ללמוד משהו לינוי יש תיכנון ללימודים?	0	395	41	2019-09-26 15:55:42	2019-09-26 15:55:42	\N	\N
1174	היי	0	407	32	2019-09-26 15:55:54	2019-09-26 15:55:54	\N	\N
1175	מה היית רוצה ללמוד ?	0	395	41	2019-09-26 15:56:01	2019-09-26 15:56:01	\N	\N
1176	מי רוצה לייקים על לייקים??	0	407	32	2019-09-26 15:56:11	2019-09-26 15:56:11	\N	\N
1177	🤷🏻‍♀️	0	408	41	2019-09-26 15:56:13	2019-09-26 15:56:13	\N	\N
1178	היי 	0	407	3	2019-09-26 15:56:34	2019-09-26 15:56:34	\N	\N
1179	מי כאן	0	403	32	2019-09-26 15:56:51	2019-09-26 15:56:51	\N	\N
1180	אני לא מתבייש במראה שלי כל מי שסקרנית לגבי המראה שלי אני נראה ממש טוב 	0	395	41	2019-09-26 15:56:52	2019-09-26 15:56:52	\N	\N
1181	שסקרנית*	0	395	41	2019-09-26 15:57:11	2019-09-26 15:57:11	\N	\N
1182	רותם אבוהב טובה וגם אורנה בנאי וליטל שוורץ	1032	403	3	2019-09-26 15:57:38	2019-09-26 15:57:38	\N	\N
1183	הם טובים ?	0	407	3	2019-09-26 15:58:35	2019-09-26 15:58:35	\N	\N
1184	רוצים לשלוח תמונות אחד של השני?	0	395	41	2019-09-26 15:58:35	2019-09-26 15:58:35	\N	\N
1185	יש פה הודעות פרטיות	0	403	41	2019-09-26 15:58:49	2019-09-26 15:58:49	\N	\N
1186	היוש	0	400	41	2019-09-26 15:59:33	2019-09-26 15:59:33	\N	\N
1187	וואלה את זה לא ידעתי	0	395	41	2019-09-26 15:59:38	2019-09-26 15:59:38	\N	\N
1188	היוששש	0	410	32	2019-09-26 15:59:48	2019-09-26 15:59:48	\N	\N
1190	אני רוצה בחןר חתיך חשמל למי דרישות 	0	400	41	2019-09-26 16:00:00	2019-09-26 16:00:00	\N	\N
1191	הייי	0	407	32	2019-09-26 16:00:01	2019-09-26 16:00:01	\N	\N
1192	אפשר גם לשלוח קישורים להזמין חבריל אני רואה	0	403	41	2019-09-26 16:00:20	2019-09-26 16:00:20	\N	\N
1193	גם.חתיך גם חשמל איך זה עובד ביחד	1190	395	41	2019-09-26 16:00:27	2019-09-26 16:00:27	\N	\N
1194	מה קורההה	0	409	41	2019-09-26 16:00:38	2019-09-26 16:00:38	\N	\N
1196	הכלללל נהדר מה איתך?	1194	395	41	2019-09-26 16:01:02	2019-09-26 16:01:02	\N	\N
1197	היי	0	407	41	2019-09-26 16:02:16	2019-09-26 16:02:16	\N	\N
1198	לינוי בת כמה 	0	409	41	2019-09-26 16:03:21	2019-09-26 16:03:21	\N	\N
1199	תנחשי	0	407	41	2019-09-26 16:03:56	2019-09-26 16:03:56	\N	\N
1200	אני זזתי אני אהיה פה יותר מאוחר 	0	395	41	2019-09-26 16:04:04	2019-09-26 16:04:04	\N	\N
1201	היי	0	407	41	2019-09-26 16:04:46	2019-09-26 16:04:46	\N	\N
1202	אהלן 	0	411	41	2019-09-26 16:04:49	2019-09-26 16:04:49	\N	\N
1203	מזה האפליקציה הזאת 	0	411	41	2019-09-26 16:05:00	2019-09-26 16:05:00	\N	\N
1204	אפליקציית הכריות	0	407	41	2019-09-26 16:05:25	2019-09-26 16:05:25	\N	\N
1205	מה פתאום	0	409	41	2019-09-26 16:05:56	2019-09-26 16:05:56	\N	\N
1206	פורטל של צאטים	0	409	41	2019-09-26 16:06:09	2019-09-26 16:06:09	\N	\N
1207	איזה בז	0	400	41	2019-09-26 16:06:15	2019-09-26 16:06:15	\N	\N
1209	בן כמה אתה אלעד	0	407	41	2019-09-26 16:07:37	2019-09-26 16:07:37	\N	\N
1210	24	0	394	41	2019-09-26 16:07:48	2019-09-26 16:07:48	\N	\N
1211	יפה גם אני בת 24	0	407	41	2019-09-26 16:08:03	2019-09-26 16:08:03	\N	\N
1212	איך הגעתם לפה	0	403	41	2019-09-26 16:08:09	2019-09-26 16:08:09	\N	\N
1213	במה את עובד?	0	407	41	2019-09-26 16:08:21	2019-09-26 16:08:21	\N	\N
1214	אני דרך קישור 	0	394	41	2019-09-26 16:08:31	2019-09-26 16:08:31	\N	\N
1215	זנות 	0	414	41	2019-09-26 16:08:38	2019-09-26 16:08:38	\N	\N
1216	אסתר למה ככה	1215	403	41	2019-09-26 16:08:57	2019-09-26 16:08:57	\N	\N
1217	ערב טוב 	0	415	41	2019-09-26 16:09:04	2019-09-26 16:09:04	\N	\N
1218	ערב טוב דני 	0	414	41	2019-09-26 16:09:29	2019-09-26 16:09:29	\N	\N
1219	ערב טוב	0	407	41	2019-09-26 16:09:29	2019-09-26 16:09:29	\N	\N
1220	80	0	400	41	2019-09-26 16:09:36	2019-09-26 16:09:36	\N	\N
1221	ערב טוב אסתוש	0	415	41	2019-09-26 16:09:42	2019-09-26 16:09:42	\N	\N
1222	הלכתי לצ’אט הפולטיקה	0	407	41	2019-09-26 16:09:43	2019-09-26 16:09:43	\N	\N
1223	ערב טוב לינוי	0	415	41	2019-09-26 16:09:53	2019-09-26 16:09:53	\N	\N
1224	היי לכולם	0	407	45	2019-09-26 16:09:55	2019-09-26 16:09:55	\N	\N
1225	מי באה לפרטי קצת?	0	394	41	2019-09-26 16:09:57	2019-09-26 16:09:57	\N	\N
1226	ערב טוב	0	407	45	2019-09-26 16:10:00	2019-09-26 16:10:00	\N	\N
1227	אני מחפשת בחומר חתיך נאה	0	400	41	2019-09-26 16:10:00	2019-09-26 16:10:00	\N	\N
1229	יש פה אדם בן 24? שמעוניינן בזוגיות?	0	407	41	2019-09-26 16:11:01	2019-09-26 16:11:01	\N	\N
1230	?	0	409	41	2019-09-26 16:11:09	2019-09-26 16:11:09	\N	\N
1231	מה קרה	0	409	41	2019-09-26 16:11:18	2019-09-26 16:11:18	\N	\N
1232	אני 	0	414	41	2019-09-26 16:11:19	2019-09-26 16:11:19	\N	\N
1233	אבל את בת 48 ואת בת	0	407	41	2019-09-26 16:11:40	2019-09-26 16:11:40	\N	\N
1234	אסתר למה ככה	0	409	41	2019-09-26 16:11:42	2019-09-26 16:11:42	\N	\N
1235	איפה הכובש?	0	223	41	2019-09-26 16:12:17	2019-09-26 16:12:17	\N	\N
1236	את שולחת תמונה שלך בפרטי?	1229	395	41	2019-09-26 16:12:20	2019-09-26 16:12:20	\N	\N
1237	אבל מה הבעיה 	0	414	41	2019-09-26 16:12:26	2019-09-26 16:12:26	\N	\N
1238	מישהו התגעגע אליי	1235	395	41	2019-09-26 16:12:41	2019-09-26 16:12:41	\N	\N
1239	.	0	394	41	2019-09-26 16:12:55	2019-09-26 16:12:55	\N	\N
1240	לא כרגע רק עכשיו התחלנו לדבר	1236	407	41	2019-09-26 16:12:56	2019-09-26 16:12:56	\N	\N
1241	כן אתה כובש כאן את כל הבחורות בצ'אט	0	223	41	2019-09-26 16:12:58	2019-09-26 16:12:58	\N	\N
1242	נו אז תתחיל גם אתה 	1241	395	41	2019-09-26 16:13:13	2019-09-26 16:13:13	\N	\N
1243	לא הוא לא 	0	414	41	2019-09-26 16:13:20	2019-09-26 16:13:20	\N	\N
1244	אסתר מגנה עליי 😅	0	395	41	2019-09-26 16:13:41	2019-09-26 16:13:41	\N	\N
1245	לינוי בואי לפרטי 	0	394	41	2019-09-26 16:13:48	2019-09-26 16:13:48	\N	\N
1246	אין על אסתר 	0	414	41	2019-09-26 16:14:41	2019-09-26 16:14:41	\N	\N
1247	לינוי מה חשוב לך בגבר מבחינה חיצונית ופנימית	0	395	41	2019-09-26 16:15:14	2019-09-26 16:15:14	\N	\N
1248	אסתר המתקתק	0	416	41	2019-09-26 16:15:18	2019-09-26 16:15:18	\N	\N
1249	שהיה חתיך 	0	407	41	2019-09-26 16:15:32	2019-09-26 16:15:32	\N	\N
1250	מה זה חתיך בעינייך?	0	395	41	2019-09-26 16:15:41	2019-09-26 16:15:41	\N	\N
1251	אני מחפשת בחור עם אישיות	0	416	41	2019-09-26 16:15:48	2019-09-26 16:15:48	\N	\N
1252	תגדירי איך נראה חתיך	0	395	41	2019-09-26 16:15:56	2019-09-26 16:15:56	\N	\N
1253	קוביות 	0	407	41	2019-09-26 16:16:26	2019-09-26 16:16:26	\N	\N
1254	איזה אישיות את רוצה טלי אני מוכן להשים תחפושת ולהיות כל אחד 	0	395	41	2019-09-26 16:16:43	2019-09-26 16:16:43	\N	\N
1255	את זה אין לי 	1253	395	41	2019-09-26 16:16:51	2019-09-26 16:16:51	\N	\N
1256	חחחחחחח	0	395	41	2019-09-26 16:16:55	2019-09-26 16:16:55	\N	\N
1258	מוכן להזמין אותך לחפיסת שוקולד במקום של מילקה 	0	395	41	2019-09-26 16:17:14	2019-09-26 16:17:14	\N	\N
1259	חחחחחחח	0	407	41	2019-09-26 16:17:44	2019-09-26 16:17:44	\N	\N
1260	מצחיק 	0	414	41	2019-09-26 16:18:06	2019-09-26 16:18:06	\N	\N
1261	קניתה אותי בשוקלוד	0	407	41	2019-09-26 16:18:09	2019-09-26 16:18:09	\N	\N
1262	יששששש ידעתי שיש לי את זה 🙊	0	395	41	2019-09-26 16:18:29	2019-09-26 16:18:29	\N	\N
1263	כנסו לפולטיקה משעמם	0	407	41	2019-09-26 16:18:41	2019-09-26 16:18:41	\N	\N
1264	גברים תלמדו גם גבר בלי קוביות מצליח להרשים את לינוי	0	395	41	2019-09-26 16:18:55	2019-09-26 16:18:55	\N	\N
1265	היי 	0	407	45	2019-09-26 16:19:00	2019-09-26 16:19:00	\N	\N
1266	פעם הבאה נברר טוב יותר מה היא אוהבת 	0	395	41	2019-09-26 16:19:09	2019-09-26 16:19:09	\N	\N
1267	בהצלחה לך לינוי	0	394	41	2019-09-26 16:19:28	2019-09-26 16:19:28	\N	\N
1268	תודה	0	407	41	2019-09-26 16:19:33	2019-09-26 16:19:33	\N	\N
1269	על מהה בהצלחה ? היא לא תאוכל תשוקולד לבד	0	395	41	2019-09-26 16:19:51	2019-09-26 16:19:51	\N	\N
1270	שלום:)	0	223	41	2019-09-26 16:19:51	2019-09-26 16:19:51	\N	\N
1271	למי הצבעתם בבחירות האלה?	0	407	45	2019-09-26 16:20:42	2019-09-26 16:20:42	\N	\N
1272	לינוי אני בא אלייך לעבודה אני עושה אצלך פקק של שעתיים רק כדי להכיר אותך 	0	395	41	2019-09-26 16:20:44	2019-09-26 16:20:44	\N	\N
1273	שאנשים יחכו בתור בסבלנות	0	395	41	2019-09-26 16:20:57	2019-09-26 16:20:57	\N	\N
1274	אני הצבעתי לביבי	1034	407	45	2019-09-26 16:21:03	2019-09-26 16:21:03	\N	\N
1275	חחחח	0	407	41	2019-09-26 16:22:01	2019-09-26 16:22:01	\N	\N
1276	יש לי תור 	0	407	41	2019-09-26 16:22:07	2019-09-26 16:22:07	\N	\N
1277	איזה מצחיק אני בא לשם דוחף תאנשים אומר להם הקופאית זאת אחותי אני רוצה לתת לה משהו ואז אנחנו מדברים איזה שעה ואנשים מחכים מתעצבנים עליי	0	395	41	2019-09-26 16:24:01	2019-09-26 16:24:01	\N	\N
1278	חחחחחחחחחח	0	395	41	2019-09-26 16:24:07	2019-09-26 16:24:07	\N	\N
1279	חחחחחח	0	395	41	2019-09-26 16:24:14	2019-09-26 16:24:14	\N	\N
1280	באיזה סופר את עובדת?	0	395	41	2019-09-26 16:24:43	2019-09-26 16:24:43	\N	\N
1281	חחחחח	1277	409	41	2019-09-26 16:27:49	2019-09-26 16:27:49	\N	\N
1282	הייי	0	381	32	2019-09-26 16:28:10	2019-09-26 16:28:10	\N	\N
1283	חחחחחח הכי כיף לראות לקוחות מתעצבנים 	1281	395	41	2019-09-26 16:28:41	2019-09-26 16:28:41	\N	\N
1284	מירי	0	381	3	2019-09-26 16:28:49	2019-09-26 16:28:49	\N	\N
1285	את יודעת עם כמה אנשים פיתחתי שיחה שעבדתי בתור קופאי גם	0	395	41	2019-09-26 16:29:14	2019-09-26 16:29:14	\N	\N
1286	היי	0	419	41	2019-09-26 16:29:29	2019-09-26 16:29:29	\N	\N
1287	יש אנשים שכיף לדבר איתם	0	395	41	2019-09-26 16:29:32	2019-09-26 16:29:32	\N	\N
1288	תזמינו עודדד	0	409	41	2019-09-26 16:30:08	2019-09-26 16:30:08	\N	\N
1289	סופר שנראלך שאני אגלה לך אני מכירה אותך רק שעה	1280	419	41	2019-09-26 16:30:09	2019-09-26 16:30:09	\N	\N
1290	חחחח יש כל כך הרבה סופרים נראה לך שאני משועמם יעבור סופר סופר לחפש אותך	1289	395	41	2019-09-26 16:30:56	2019-09-26 16:30:56	\N	\N
1291	אולי	1290	419	41	2019-09-26 16:31:18	2019-09-26 16:31:18	\N	\N
1292	לינוי עובדת בסופר סטאר	0	409	41	2019-09-26 16:31:19	2019-09-26 16:31:19	\N	\N
1293	מי ישמע איזה סוד מדינה זה 	0	395	41	2019-09-26 16:31:31	2019-09-26 16:31:31	\N	\N
1294	שיראל מי את	1292	419	41	2019-09-26 16:31:40	2019-09-26 16:31:40	\N	\N
1295	בת כמה את?	0	419	41	2019-09-26 16:31:49	2019-09-26 16:31:49	\N	\N
1296	במה את עובדת?	0	419	41	2019-09-26 16:31:56	2019-09-26 16:31:56	\N	\N
1297	לינוו איפה את רואה את עצמך עוד כמה שנים?	0	395	41	2019-09-26 16:32:42	2019-09-26 16:32:42	\N	\N
1298	לינוי	0	395	41	2019-09-26 16:32:49	2019-09-26 16:32:49	\N	\N
1299	טייסת בחייל האוויר	0	419	41	2019-09-26 16:33:17	2019-09-26 16:33:17	\N	\N
1300	לא סיימת כבר צבא?	0	395	41	2019-09-26 16:33:44	2019-09-26 16:33:44	\N	\N
1301	סיימתי אבל אני יכולה לעשות קורס ולהיות טייסת	0	419	41	2019-09-26 16:34:14	2019-09-26 16:34:14	\N	\N
1302	יש לי שאיפות 	0	419	41	2019-09-26 16:34:27	2019-09-26 16:34:27	\N	\N
1303	נמאס לי להעביר דברים בסופר	0	419	41	2019-09-26 16:34:37	2019-09-26 16:34:37	\N	\N
1304	העבודה הכי כיפית בעולם שימי לך תטלפון על הרגל ותראי איזה סרט טוב או סידרה 	1303	395	41	2019-09-26 16:35:08	2019-09-26 16:35:08	\N	\N
1305	כל שנייה אדם מעצבן מגיע למי יש כוחות 	1304	419	41	2019-09-26 16:35:39	2019-09-26 16:35:39	\N	\N
1306	מה מושך אותך לזה להיות טייסית קרבית ?	1301	395	41	2019-09-26 16:36:04	2019-09-26 16:36:04	\N	\N
1308	אז מה עם הם מגיעים תהיי עם אוזניה אחת מותר לך 	1305	395	41	2019-09-26 16:36:30	2019-09-26 16:36:30	\N	\N
1309	היי 	0	420	41	2019-09-26 16:36:34	2019-09-26 16:36:34	\N	\N
1313	היי	0	423	3	2019-09-26 16:49:29	2019-09-26 16:49:29	\N	\N
1314	מי מחובר?	0	423	3	2019-09-26 16:49:48	2019-09-26 16:49:48	\N	\N
1310	עכשיו זה חג אז יש הרבה לחץ אבל אין מה לעשות ככה זה חכי אחרי החגים הכל ירגע לך	0	395	41	2019-09-26 16:37:14	2019-09-26 16:37:14	\N	\N
1318	חחחחח	0	425	3	2019-09-26 16:51:49	2019-09-26 16:51:49	\N	\N
1328	אתה מנהל?	1320	403	3	2019-09-26 16:53:55	2019-09-26 16:53:55	\N	\N
1311	אני בת 23 גרה בירושלים קרוב לכותל המערבי מחפשת גבר עם שאיפות ורצונות	0	420	41	2019-09-26 16:37:19	2019-09-26 16:37:19	\N	\N
1312	שיהיה לך המון בהצלחה הלוואי ותכירי את בחיר ליבך	1311	395	41	2019-09-26 16:38:13	2019-09-26 16:38:13	\N	\N
1322	אני	0	395	41	2019-09-26 16:52:45	2019-09-26 16:52:45	\N	\N
1316	\N	0	403	3	2019-09-26 16:50:28	2019-09-26 16:50:28	image/jpeg	/uploads/messages/2019/09/3/1316.jpeg
1323	את מי את מחפשת?	0	395	41	2019-09-26 16:52:55	2019-09-26 16:52:55	\N	\N
1324	בת 25 מחפשת זוגיות	0	425	41	2019-09-26 16:53:28	2019-09-26 16:53:28	\N	\N
1319	...	0	403	41	2019-09-26 16:51:51	2019-09-26 16:51:51	image/jpeg	/uploads/messages/2019/09/41/1319.jpeg
1320	שלום לכל מי שיש שאלה או תקלה לגבי האתר מוזמן לכתוב בצ'אט "אפשר עזרה"	0	424	3	2019-09-26 16:52:20	2019-09-26 16:52:20	\N	\N
1321	מי פה? מחובר?	0	425	41	2019-09-26 16:52:31	2019-09-26 16:52:31	\N	\N
1325	\N	0	403	3	2019-09-26 16:53:32	2019-09-26 16:53:33	image/jpeg	/uploads/messages/2019/09/3/1325.jpeg
1326	מאיפה את?	1324	395	41	2019-09-26 16:53:45	2019-09-26 16:53:45	\N	\N
1327	אתה מנהל?	1320	425	3	2019-09-26 16:53:54	2019-09-26 16:53:54	\N	\N
1330	חיפה	0	425	41	2019-09-26 16:55:44	2019-09-26 16:55:44	\N	\N
1331	רחוק 	1330	395	41	2019-09-26 16:56:45	2019-09-26 16:56:45	\N	\N
1332	לא כל כך	0	425	41	2019-09-26 16:58:14	2019-09-26 16:58:14	\N	\N
1333	אפשר לנהל קשר	0	425	41	2019-09-26 16:58:26	2019-09-26 16:58:26	\N	\N
1334	\N	0	403	3	2019-09-26 16:59:00	2019-09-26 16:59:01	image/jpeg	/uploads/messages/2019/09/3/1334.jpeg
1335	מי שמחפש מתנה הפלאה ומיוחדת - 050-7523086	0	426	32	2019-09-26 17:00:37	2019-09-26 17:00:38	image/jpeg	/uploads/messages/2019/09/32/1335.jpeg
1336	*נפלאה	0	426	32	2019-09-26 17:00:45	2019-09-26 17:00:45	\N	\N
1338	בני גנץ הודיע רשמית שלא ילך לממשלת אחדות עם בנימין נתניהו לפי מה שהוא אומר זה בגלל כתב אישום חמור	0	427	45	2019-09-26 17:01:29	2019-09-26 17:01:29	\N	\N
1339	מי שמחפש מתנה נפלאה ומיוחדת - 050-7523086	0	426	41	2019-09-26 17:01:48	2019-09-26 17:01:48	image/jpeg	\N
1340	כן	1327	424	3	2019-09-26 17:02:30	2019-09-26 17:02:30	\N	\N
1341	מי שמחפש מתנה נפלאה ומיוחדת - 050-7523086	0	426	45	2019-09-26 17:02:39	2019-09-26 17:02:39	image/jpeg	/uploads/messages/2019/09/45/1341.jpeg
1342	אני מתכנת בוטים שישגיחו וידאגו שהכל פה טוב	0	424	3	2019-09-26 17:03:17	2019-09-26 17:03:17	\N	\N
1343	מי שמחפש מתנה נפלאה ומיוחדת - 050-7523086	0	426	41	2019-09-26 17:03:18	2019-09-26 17:03:18	image/jpeg	/uploads/messages/2019/09/41/1343.jpeg
1344	דיווחים ראשוניים מצביעים על תקיפה בעיראק בגדאד על ארגון חשאד אל שעבי הפרו איראני   Initial reports suggest there was an explosion in PMU / PMF / Hashd Al Sha'bi base .  Iraq Baghdad  פיצוץ בצפון-מזרח לבירה העיראקית בגדד על מטה המיליציה האיראנית  عاجل | ان	0	427	45	2019-09-26 17:03:53	2019-09-26 17:03:53	\N	\N
1346	למי שמחפש מתנה נפלאה ומיוחדת!	0	426	10	2019-09-26 17:04:20	2019-09-26 17:04:21	image/jpeg	/uploads/messages/2019/09/10/1346.jpeg
1347	למי שמחפש מתנה נפלאה ומיוחדת!	0	426	17	2019-09-26 17:04:47	2019-09-26 17:04:47	image/jpeg	\N
1348	\N	0	403	3	2019-09-26 17:06:23	2019-09-26 17:06:23	image/jpeg	/uploads/messages/2019/09/3/1348.jpeg
1349	אתה לא.. ואם תעשה שטויות אדאג שיחסמו אותך	1342	403	3	2019-09-26 17:06:58	2019-09-26 17:06:58	\N	\N
1350	חחחחחחח	0	428	3	2019-09-26 17:07:17	2019-09-26 17:07:17	\N	\N
1351	פנצי שולט 	0	428	3	2019-09-26 17:07:31	2019-09-26 17:07:31	\N	\N
1352	אני גר בבת ים 	1333	395	41	2019-09-26 17:09:51	2019-09-26 17:09:51	\N	\N
1353	\N	0	403	3	2019-09-26 17:10:04	2019-09-26 17:10:04	image/jpeg	/uploads/messages/2019/09/3/1353.jpeg
1354	לא מפריע לך המרחק?	0	395	41	2019-09-26 17:10:06	2019-09-26 17:10:06	\N	\N
1355	היי	0	429	41	2019-09-26 17:10:40	2019-09-26 17:10:40	\N	\N
1356	\N	0	430	3	2019-09-26 17:17:09	2019-09-26 17:17:09	video/mp4	/uploads/messages/2019/09/3/1356.mp4
1358	יפה	0	431	3	2019-09-26 17:27:27	2019-09-26 17:27:27	\N	\N
1359	וזה נכון👏🏻😬	0	431	3	2019-09-26 17:27:35	2019-09-26 17:27:35	\N	\N
1360	חפה	1356	403	3	2019-09-26 17:34:47	2019-09-26 17:34:47	\N	\N
1361	היי מה הולך יש פה אנשים?	0	395	41	2019-09-26 17:42:03	2019-09-26 17:42:03	\N	\N
1364	יואאאא משעמם לי 	1349	424	3	2019-09-26 18:14:29	2019-09-26 18:14:29	\N	\N
1366	שלום לכולם	0	438	41	2019-09-26 19:14:41	2019-09-26 19:14:41	\N	\N
1367	\N	0	403	3	2019-09-26 21:13:46	2019-09-26 21:13:47	image/jpeg	/uploads/messages/2019/09/3/1367.jpeg
1368	הייי נועה אשמח להכיר אותך 	1324	445	41	2019-09-26 21:17:09	2019-09-26 21:17:09	\N	\N
1369	מחפשת את אהבת חיי האם הוא פה 	0	446	41	2019-09-26 21:22:57	2019-09-26 21:22:57	\N	\N
1370	היייי	0	447	41	2019-09-26 21:23:05	2019-09-26 21:23:05	\N	\N
1371	מישהו פה בכלל?	0	447	41	2019-09-26 21:23:26	2019-09-26 21:23:26	\N	\N
1373	🐵	0	446	41	2019-09-26 21:24:14	2019-09-26 21:24:14	\N	\N
1374	😊	0	447	41	2019-09-26 21:24:27	2019-09-26 21:24:27	\N	\N
1375	מי ער?	0	394	41	2019-09-26 21:48:09	2019-09-26 21:48:09	\N	\N
1377	?	0	408	41	2019-09-26 22:09:16	2019-09-26 22:09:16	\N	\N
1378	חח מזה פה	0	454	41	2019-09-26 22:10:54	2019-09-26 22:10:54	\N	\N
1379	ירושלים ?	0	455	41	2019-09-26 22:15:54	2019-09-26 22:15:54	\N	\N
1380	היי	1368	457	41	2019-09-27 00:05:36	2019-09-27 00:05:36	\N	\N
1381	היי דפי 	1377	457	41	2019-09-27 00:05:56	2019-09-27 00:05:56	\N	\N
1382	היי מה קורה	1243	460	41	2019-09-27 02:00:25	2019-09-27 02:00:25	\N	\N
1383	היי	0	461	32	2019-09-27 02:37:25	2019-09-27 02:37:25	\N	\N
1384	מישהו ער? 	0	461	32	2019-09-27 02:38:25	2019-09-27 02:38:25	\N	\N
1385	הי	0	463	41	2019-09-27 03:11:56	2019-09-27 03:11:56	\N	\N
1386	\N	0	403	3	2019-09-27 03:27:31	2019-09-27 03:27:31	image/jpeg	/uploads/messages/2019/09/3/1386.jpeg
1387	\N	0	403	3	2019-09-27 03:32:50	2019-09-27 03:32:50	image/jpeg	/uploads/messages/2019/09/3/1387.jpeg
1388	\N	0	403	41	2019-09-27 03:34:57	2019-09-27 03:34:57	image/jpeg	/uploads/messages/2019/09/41/1388.jpeg
1389	צהל ירה טיל על בכיר חמאס ביום הולדתו וחיסל אותו תגובת דובר צהל : שלחנו לו מזל"ט @Mga_Jokes	0	403	3	2019-09-27 03:36:27	2019-09-27 03:36:27	\N	\N
1390	\N	0	403	3	2019-09-27 03:37:05	2019-09-27 03:37:05	image/jpeg	\N
1391	\N	0	403	3	2019-09-27 03:37:18	2019-09-27 03:37:18	image/jpeg	/uploads/messages/2019/09/3/1391.jpeg
1396	מראיין: בני גנץ למה אתה מגמגם? גנץ: גם משה רבנו היה מגמגם.. מראיין: נכון אבל הוא הוציא אותנו ממצריים ואתה כפי שזה נראה הולך להחזיר אותנו לשם...	0	403	45	2019-09-27 03:53:01	2019-09-27 03:53:01	\N	\N
1400	עיריית אום אל-פחם הוציאה צו סגירה לתחנת המשטרה https://www.inn.co.il/News/Flash.aspx/697000   עיריית אום אל-פחם הוציאה צו מנהלי לסגירת תחנת המשטרה בעיר.  לטענת העירייה, "התחנה לא עושה דבר כדי למגר את הפשע המשתולל".	0	409	47	2019-09-27 04:08:18	2019-09-27 04:08:18	\N	\N
1392	\N	0	403	3	2019-09-27 03:37:33	2019-09-27 03:37:34	image/jpeg	/uploads/messages/2019/09/3/1392.jpeg
1399	צה"ל עצר הלילה 3 מבוקשים ביהודה ושומרון https://www.inn.co.il/News/Flash.aspx/697005   במהלך הלילה עצרו לוחמי צה"ל וכוחות שב"כ ומשטרת ישראל ביהודה ושומרון שלושה מבוקשים החשודים במעורבות בפעילות טרור, טרור עממי ובהפרות סדר אלימות לעבר אזרחים וכוחות הביטחון	0	409	47	2019-09-27 04:07:48	2019-09-27 04:07:48	\N	\N
1393	הי מישהי ערה?	0	464	41	2019-09-27 03:38:02	2019-09-27 03:38:02	\N	\N
1394	\N	0	403	41	2019-09-27 03:45:45	2019-09-27 03:45:46	image/jpeg	/uploads/messages/2019/09/41/1394.jpeg
1395	\N	0	403	3	2019-09-27 03:51:26	2019-09-27 03:51:27	image/jpeg	/uploads/messages/2019/09/3/1395.jpeg
1397	בנט נגד שקד:  ״כפי שהתחייבנו וחתמנו, תנועת ״הימין החדש״ ממשיכה בבלוק הימין בראשות נתניהו, על מנת להקים ממשלת אחדות לאומית רחבה וכדי להימנע ממערכת בחירות שלישית.  ‏בנסיבות שנוצרו, זהו רצון המחנה הלאומי והציבור הישראלי בכללותו״.	0	409	45	2019-09-27 04:02:46	2019-09-27 04:02:46	\N	\N
1398	זה לא מופרך להניח שהלחץ על גנץ כנגד לפיד הוא בכל שידוע שיש בקע בתוך כחול לבן וכמובן שלכל חבקת ממשלה עתידית, שלא באחדות, נח יהיה שכחולבן תתפרק	0	409	45	2019-09-27 04:05:55	2019-09-27 04:05:55	\N	\N
1401	חמאס: על הרשות להפסיק את המגעים להסדר מדיני עם ישראל https://www.inn.co.il/News/Flash.aspx/696993   בארגון חמאס הגיבו לנאום יו"ר הרשות הפלסטינית אבו מאזן בעצרת האו"ם. "על הרשות להפסיק את המגעים להסדר מדיני עם ישראל ולהתנער מהסכם אוסלו, ולאחר מכן עליה לתת 	0	409	47	2019-09-27 04:08:53	2019-09-27 04:08:53	\N	\N
1403	\N	0	409	10	2019-09-27 04:13:04	2019-09-27 04:13:05	image/jpeg	/uploads/messages/2019/09/10/1403.jpeg
1404	\N	0	409	10	2019-09-27 04:13:11	2019-09-27 04:13:11	image/jpeg	/uploads/messages/2019/09/10/1404.jpeg
1405	\N	0	409	10	2019-09-27 04:13:24	2019-09-27 04:13:25	image/jpeg	/uploads/messages/2019/09/10/1405.jpeg
1406	   בין אם את עוברת חיי נישואים של כאב והשפלה או שיעמום ואדישות, את יודעת איך להתנהל בהם, מפני שהם חלק מהשגרה הלא ברוכה שאת חיה בה. תקופת הנישואים עלולה להיות באמת בלתי נסבלת, אבל באיזשהו שלב היא הופכת לאזור נוחות שאת מתבוססת בו מכוח ההרגל.     תקופת הביני	0	403	11	2019-09-27 04:16:20	2019-09-27 04:16:20	\N	\N
1407	מצרים העבירה מסר של אזהרה מישראל לחמאס לאחר ירי הרקטות אמש לשדרות כי אל לו לחשוב שידיה של ישראל תישארנה כבולות והיא תימנע מלתקוף בעזה בשל עיסוקה בבחירות ובאירועים בצפון. ההערכה היא שהג'יהאד האסלאמי עומד מאחורי ירי הרקטות אמש וחמאס טען באוזני המצרים כי היר	0	344	47	2019-09-27 04:25:12	2019-09-27 04:25:12	\N	\N
1408	https://www.israelhayom.co.il/article/695539	0	344	45	2019-09-27 04:28:30	2019-09-27 04:28:30	\N	\N
1409	https://www.israelhayom.co.il/article/695539	0	344	45	2019-09-27 04:28:39	2019-09-27 04:28:39	\N	\N
1410	סקר "ישראל היום": רוב בעד אחדות, רוב מוחץ נגד בחירות בחירות שלישיות בתוך שנה? לא, תודה • סקר שנערך באמצעות "מאגר מוחות" מגלה: 60% לא מעוניינים שהפלונטר ייפתר בקלפי • 29% מעדיפים ממשלת אחדות חילונית, שעליה מתעקש ליברמן • 42% סבורים שהחרם החרדי על לפיד אינו	0	344	45	2019-09-27 04:29:22	2019-09-27 04:29:22	\N	\N
1411	\N	0	344	45	2019-09-27 04:30:13	2019-09-27 04:30:13	image/webp	/uploads/messages/2019/09/45/1411.webp
1412	  331,795 אביבית בר זוהר הוציאה את השתלים מישבנה שנה וחצי לאחר שהכניסה אותם בהליך פלסטי מיוחד בתאילנד, אביבית בר זוהר החליטה לשוב למראה הטבעי שלה: הכוכבת עלתה שוב על שולחן הניתוחים, רק כדי להוציא את שתלי הסיליקון מישבנה יפעת הללי אברהם | mako | פורסם 26/0	0	466	13	2019-09-27 04:32:32	2019-09-27 04:32:32	\N	\N
1413	און רפאלי בזוגיות עם היילי סטיינפלד	0	466	13	2019-09-27 04:34:07	2019-09-27 04:34:07	\N	\N
1414	ניקול ראידמן שוברת שתיקה: "עכשיו אני רווקה ומאושרת" ניקול ראידמן, מיכאל צ'רנוי (צילום: רפי דלויה) TMI יודע ש... אחרי מסע ההכחשות הגדול שניהלה נגד הפרסומים על הפרידה שלה ושל מיכאל צ'רנוי, ניקול ראידמן חושפת את האמת ומגלה "חייתי בגיהנום, עכשיו אני רווקה ומא	0	466	13	2019-09-27 04:35:08	2019-09-27 04:35:08	\N	\N
1415	*מערכת TMI* הגוף השתנה: בר רפאלי מצאה פתרון לבגדים שקטנים עליה בר רפאלי (צילום: אלירן אביטל) גם בר רפאלי מתמודדת עם שינויי גופה במהלך ההריון אך מוצאת פתרון יצירתי לבגדים שכבר לא עולים עליה	0	467	13	2019-09-27 04:37:14	2019-09-27 04:37:14	\N	\N
1416	 https://tmi.maariv.co.il/celebs-news/Article-720003 בגיל 46 אביבה תבורי בשיא שלה: היא סבתא לשניים, בזוגיות חדשה ("הוא לא נפרד מאשתו בגללי"), לא מתערבת בסכסוכים משפחתיים ולא מתביישת להשוויץ בגופה החטוב *	0	467	13	2019-09-27 04:39:09	2019-09-27 04:39:09	\N	\N
1417	\N	0	467	3	2019-09-27 04:51:48	2019-09-27 04:51:48	image/jpeg	\N
1418	\N	0	467	3	2019-09-27 04:52:03	2019-09-27 04:52:03	image/webp	\N
1419	בוקר טוב לכולם 	0	429	45	2019-09-27 04:53:44	2019-09-27 04:53:44	\N	\N
1420	חחחחחחחח אני מת😂	1396	429	45	2019-09-27 04:54:41	2019-09-27 04:54:41	\N	\N
1421	\N	0	470	3	2019-09-27 04:57:14	2019-09-27 04:57:14	image/jpeg	/uploads/messages/2019/09/3/1421.jpeg
1422	חחחחצעו	1417	471	3	2019-09-27 05:05:03	2019-09-27 05:05:03	\N	\N
1423	2 רווקים ונשוי אחד נכנסים לבר, שלושתם עם פנס בעין. הברמן שואל אותם למה יש לכם פנסים בעיניים? עונה לו הרווק הראשון: הייתי במשרד והפקידה הוזיזה את העציץ.. אז רציתי להגיד לה, את צריכה עזרה עם העציץ ויצא לי: את צריכה עזרה עם הציץ.. ואז היא נתנה לי בוקס לעין. 	0	470	3	2019-09-27 05:05:11	2019-09-27 05:05:11	\N	\N
1424	הי	0	477	3	2019-09-27 06:02:00	2019-09-27 06:02:00	\N	\N
1425	היי בוקר טוב	0	429	41	2019-09-27 06:07:15	2019-09-27 06:07:15	\N	\N
1426	\N	0	467	3	2019-09-27 06:12:54	2019-09-27 06:12:54	image/jpeg	/uploads/messages/2019/09/3/1426.jpeg
1427	היי	0	478	41	2019-09-27 06:13:59	2019-09-27 06:13:59	\N	\N
1428	היי	0	480	3	2019-09-27 06:19:06	2019-09-27 06:19:06	\N	\N
1429	היי 	0	423	3	2019-09-27 06:19:22	2019-09-27 06:19:22	\N	\N
1430	מי פה?	0	423	3	2019-09-27 06:20:04	2019-09-27 06:20:04	\N	\N
1431	היי	0	477	41	2019-09-27 06:20:14	2019-09-27 06:20:14	\N	\N
1432	ממצב	0	481	3	2019-09-27 06:20:23	2019-09-27 06:20:23	\N	\N
1433	הכל מעולה 	0	423	3	2019-09-27 06:20:33	2019-09-27 06:20:33	\N	\N
1434	איך הגעת לקבוצה הזאתי?	0	423	3	2019-09-27 06:20:46	2019-09-27 06:20:46	\N	\N
1435	היידה ביבי	0	480	45	2019-09-27 06:20:56	2019-09-27 06:20:56	\N	\N
1436	היי	0	423	41	2019-09-27 06:21:02	2019-09-27 06:21:02	\N	\N
1437	זה כל כך נכון😂😂	1388	423	41	2019-09-27 06:21:17	2019-09-27 06:21:17	\N	\N
1438	חחחח	1420	480	45	2019-09-27 06:21:25	2019-09-27 06:21:25	\N	\N
1439	היי	0	483	32	2019-09-27 06:21:57	2019-09-27 06:21:57	\N	\N
1440	היי לכולם	0	380	32	2019-09-27 06:26:22	2019-09-27 06:26:22	\N	\N
1441	פצצה	0	485	3	2019-09-27 06:26:37	2019-09-27 06:26:37	\N	\N
1442	אמלה למה כולם בים ואני בת 😂🥵	0	487	3	2019-09-27 06:27:33	2019-09-27 06:27:33	\N	\N
1443	מ	0	381	32	2019-09-27 06:27:59	2019-09-27 06:27:59	\N	\N
1444	בנים*	0	487	3	2019-09-27 06:28:03	2019-09-27 06:28:03	\N	\N
1449	בוקר טוב	0	489	41	2019-09-27 06:29:40	2019-09-27 06:29:40	\N	\N
1454	כובשת	0	431	41	2019-09-27 06:37:04	2019-09-27 06:37:04	\N	\N
1455	מי רוצה לעקוב אחרי אני מחזירה עוקב	0	492	32	2019-09-27 06:44:01	2019-09-27 06:44:01	\N	\N
1457	והתחברתי!❤️ מוזמנים להתחבר ולדבר בצ’אט לג😊	0	380	32	2019-09-27 06:48:00	2019-09-27 06:48:00	\N	\N
1463	\N	0	470	3	2019-09-27 07:42:06	2019-09-27 07:42:06	image/jpeg	/uploads/messages/2019/09/3/1463.jpeg
1471	\N	0	470	3	2019-09-27 07:43:53	2019-09-27 07:43:53	image/jpeg	/uploads/messages/2019/09/3/1471.jpeg
1473	\N	0	470	3	2019-09-27 07:45:02	2019-09-27 07:45:02	image/jpeg	/uploads/messages/2019/09/3/1473.jpeg
1476	\N	0	470	3	2019-09-27 07:45:23	2019-09-27 07:45:23	image/jpeg	/uploads/messages/2019/09/3/1476.jpeg
1445	א	0	381	32	2019-09-27 06:28:07	2019-09-27 06:28:07	\N	\N
1460	\N	0	470	3	2019-09-27 07:26:17	2019-09-27 07:26:17	image/jpeg	\N
1469	\N	0	470	3	2019-09-27 07:43:30	2019-09-27 07:43:30	image/jpeg	/uploads/messages/2019/09/3/1469.jpeg
1470	\N	0	470	3	2019-09-27 07:43:44	2019-09-27 07:43:45	image/jpeg	/uploads/messages/2019/09/3/1470.jpeg
1446	ו	0	381	32	2019-09-27 06:28:10	2019-09-27 06:28:10	\N	\N
1453	היי מחפשת גבר בן 21 עם אישיות	0	431	41	2019-09-27 06:36:41	2019-09-27 06:36:41	\N	\N
1466	\N	0	470	3	2019-09-27 07:42:41	2019-09-27 07:42:41	image/jpeg	/uploads/messages/2019/09/3/1466.jpeg
1447	ר	0	381	32	2019-09-27 06:28:13	2019-09-27 06:28:13	\N	\N
1448	היי	0	489	41	2019-09-27 06:29:30	2019-09-27 06:29:30	\N	\N
1450	היי	0	489	32	2019-09-27 06:31:44	2019-09-27 06:31:44	\N	\N
1456	היי	0	373	32	2019-09-27 06:46:26	2019-09-27 06:46:26	\N	\N
1462	\N	0	470	3	2019-09-27 07:41:55	2019-09-27 07:41:55	image/jpeg	/uploads/messages/2019/09/3/1462.jpeg
1465	\N	0	470	3	2019-09-27 07:42:31	2019-09-27 07:42:31	image/jpeg	/uploads/messages/2019/09/3/1465.jpeg
1458	חחחח	1426	495	3	2019-09-27 07:18:52	2019-09-27 07:18:52	\N	\N
1459	😉	1458	470	3	2019-09-27 07:24:13	2019-09-27 07:24:13	\N	\N
1468	\N	0	470	3	2019-09-27 07:43:15	2019-09-27 07:43:15	image/jpeg	/uploads/messages/2019/09/3/1468.jpeg
1477	\N	0	470	3	2019-09-27 07:45:34	2019-09-27 07:45:34	image/jpeg	/uploads/messages/2019/09/3/1477.jpeg
1452	גדול	1420	485	45	2019-09-27 06:34:05	2019-09-27 06:34:05	\N	\N
1467	\N	0	470	3	2019-09-27 07:43:03	2019-09-27 07:43:03	image/jpeg	/uploads/messages/2019/09/3/1467.jpeg
1461	\N	0	470	3	2019-09-27 07:26:29	2019-09-27 07:26:30	image/jpeg	/uploads/messages/2019/09/3/1461.jpeg
1464	\N	0	470	3	2019-09-27 07:42:17	2019-09-27 07:42:18	image/jpeg	/uploads/messages/2019/09/3/1464.jpeg
1475	הייייי	1472	470	3	2019-09-27 07:45:12	2019-09-27 07:45:12	\N	\N
1472	היי	0	500	3	2019-09-27 07:44:58	2019-09-27 07:44:58	\N	\N
1478	חח	0	500	3	2019-09-27 07:45:37	2019-09-27 07:45:37	\N	\N
1480	בת כמה את	1453	501	41	2019-09-27 07:45:53	2019-09-27 07:45:53	\N	\N
1481	\N	0	470	3	2019-09-27 07:46:04	2019-09-27 07:46:04	image/jpeg	/uploads/messages/2019/09/3/1481.jpeg
1482	אני בן 21	0	501	41	2019-09-27 07:46:10	2019-09-27 07:46:10	\N	\N
1483	\N	0	470	3	2019-09-27 07:46:13	2019-09-27 07:46:13	image/jpeg	/uploads/messages/2019/09/3/1483.jpeg
1484	\N	0	470	3	2019-09-27 07:46:22	2019-09-27 07:46:22	image/jpeg	/uploads/messages/2019/09/3/1484.jpeg
1485	\N	0	470	3	2019-09-27 07:46:30	2019-09-27 07:46:30	image/jpeg	/uploads/messages/2019/09/3/1485.jpeg
1486	האמת עוד מעט 22	0	501	41	2019-09-27 07:46:34	2019-09-27 07:46:34	\N	\N
1487	\N	0	470	3	2019-09-27 07:46:49	2019-09-27 07:46:49	image/jpeg	/uploads/messages/2019/09/3/1487.jpeg
1488	מה את עושה פה	1377	501	41	2019-09-27 07:46:54	2019-09-27 07:46:54	\N	\N
1490	בוקר טוב...	0	502	41	2019-09-27 07:54:34	2019-09-27 07:54:34	\N	\N
1491	חחחחחחחחח⁦👍🏼⁩	1487	502	3	2019-09-27 07:56:12	2019-09-27 07:56:12	\N	\N
1492	נטלי מאיפה את?	0	502	3	2019-09-27 07:56:49	2019-09-27 07:56:49	\N	\N
1493	שלום	0	501	3	2019-09-27 07:57:13	2019-09-27 07:57:13	\N	\N
1494	בוקר טוב	0	504	41	2019-09-27 07:57:23	2019-09-27 07:57:23	\N	\N
1495	שלום	1431	501	41	2019-09-27 07:58:55	2019-09-27 07:58:55	\N	\N
1496	שלום	0	505	32	2019-09-27 08:00:28	2019-09-27 08:00:28	\N	\N
1500	וברכה	1493	467	3	2019-09-27 08:20:23	2019-09-27 08:20:23	\N	\N
1501	היי	0	467	32	2019-09-27 08:24:00	2019-09-27 08:24:00	\N	\N
1502	איזה יופי איך עשית שם עם אייקון	0	467	32	2019-09-27 08:24:15	2019-09-27 08:24:15	\N	\N
1503	יצרתית	1496	467	32	2019-09-27 08:24:23	2019-09-27 08:24:23	\N	\N
1504	כנסו chatlag.co.il	0	467	40	2019-09-27 08:27:39	2019-09-27 08:27:39	\N	\N
1505	חמישה נפגעים בתאונה שאירעה בסמוך לצומת הכניסה למושב אחיעזר  דוברות איחוד הצלה - מחוז מרכז: תאונה עם מעורבות רכב מסחרי ורכב פרטי אירעה בכניסה למושב אחיעזר.  ישראל אברהם חובש באיחוד הצלה סיפר: "הענקנו סיוע ראשוני בזירת התאונה לפצועה בינוני עד קשה כבת 30, ול	0	467	47	2019-09-27 08:42:32	2019-09-27 08:42:32	\N	\N
1506	מה	0	514	32	2019-09-27 09:10:58	2019-09-27 09:10:58	\N	\N
1507	היייי	0	515	32	2019-09-27 09:26:46	2019-09-27 09:26:46	\N	\N
1508	בוקר טוב	0	341	3	2019-09-27 09:27:56	2019-09-27 09:27:56	\N	\N
1509	חחחחח	1487	321	3	2019-09-27 09:28:36	2019-09-27 09:28:36	\N	\N
1512	מה קורה נשמה	1500	501	3	2019-09-27 09:34:01	2019-09-27 09:34:01	\N	\N
1519	\N	0	223	42	2019-09-27 09:42:59	2019-09-27 09:42:59	image/jpeg	/uploads/messages/2019/09/42/1519.jpeg
1520	אהלן 	0	516	41	2019-09-27 09:54:04	2019-09-27 09:54:04	\N	\N
1521	שלום	0	516	41	2019-09-27 09:54:11	2019-09-27 09:54:11	\N	\N
1522	שלום מי מעוניין בהחלפה או מכירת משחקים?	0	395	40	2019-09-27 09:56:57	2019-09-27 09:56:57	\N	\N
1523	זה המשחקים שיש לי להציעה לציעו גם החלפות מי שרוצה לקנות כל אחד ב50 שח 	0	395	40	2019-09-27 09:57:45	2019-09-27 09:57:46	image/jpeg	/uploads/messages/2019/09/40/1523.jpeg
1524	מה זה אומר אישיות בעינייך?	1453	395	41	2019-09-27 09:58:44	2019-09-27 09:58:44	\N	\N
1525	היי	0	461	19	2019-09-27 10:01:36	2019-09-27 10:01:36	\N	\N
1526	\N	0	519	3	2019-09-27 10:16:33	2019-09-27 10:16:33	image/jpeg	/uploads/messages/2019/09/3/1526.jpeg
1527	\N	0	519	3	2019-09-27 10:16:43	2019-09-27 10:16:43	image/jpeg	/uploads/messages/2019/09/3/1527.jpeg
1528	\N	0	519	3	2019-09-27 10:16:52	2019-09-27 10:16:52	image/jpeg	/uploads/messages/2019/09/3/1528.jpeg
1529	\N	0	519	3	2019-09-27 10:17:03	2019-09-27 10:17:04	image/jpeg	/uploads/messages/2019/09/3/1529.jpeg
1530	\N	0	519	3	2019-09-27 10:17:17	2019-09-27 10:17:18	image/jpeg	/uploads/messages/2019/09/3/1530.jpeg
1531	\N	0	519	3	2019-09-27 10:17:36	2019-09-27 10:17:37	image/jpeg	/uploads/messages/2019/09/3/1531.jpeg
1532	\N	0	519	41	2019-09-27 10:18:25	2019-09-27 10:18:25	image/jpeg	/uploads/messages/2019/09/41/1532.jpeg
1533	\N	0	519	45	2019-09-27 10:18:52	2019-09-27 10:18:53	image/jpeg	/uploads/messages/2019/09/45/1533.jpeg
1535	\N	0	519	10	2019-09-27 10:20:32	2019-09-27 10:20:32	image/jpeg	/uploads/messages/2019/09/10/1535.jpeg
1536	\N	0	519	11	2019-09-27 10:21:14	2019-09-27 10:21:15	image/jpeg	/uploads/messages/2019/09/11/1536.jpeg
1537	בת כמה היחא	1416	519	13	2019-09-27 10:21:52	2019-09-27 10:21:52	\N	\N
1538	\N	0	519	14	2019-09-27 10:22:27	2019-09-27 10:22:27	image/jpeg	/uploads/messages/2019/09/14/1538.jpeg
1539	\N	0	519	14	2019-09-27 10:22:36	2019-09-27 10:22:36	image/jpeg	/uploads/messages/2019/09/14/1539.jpeg
1541	שישי 27.09.19 האומן 17 אברבנאל 88, תל אביב	0	519	16	2019-09-27 10:24:46	2019-09-27 10:24:46	\N	\N
1542	\N	0	519	16	2019-09-27 10:25:22	2019-09-27 10:25:22	image/png	/uploads/messages/2019/09/16/1542.png
1546	מוכרת או מחפשת לקנות?	1525	519	19	2019-09-27 10:33:30	2019-09-27 10:33:30	\N	\N
1540	בשישי, חוגגים בפוראבר את ראש השנה במסיבה עתירה בסוכר באומן 17.  מזמינים אתכם לפתוח שנה טובה ומתוקה עם הפקת הקאנדילאנד העתירה בסוכר בה יהפכו את האומן לבית ממתקים ענקי במסיבה שתתפרש על כל חלקי המועדון והחצר הפתוחה.  די ג'ייז מור אברהמי, תומר מזרחי ואלעד נבו	0	519	16	2019-09-27 10:24:31	2019-09-27 10:24:31	\N	\N
1543	\N	0	519	17	2019-09-27 10:27:04	2019-09-27 10:27:05	image/jpeg	/uploads/messages/2019/09/17/1543.jpeg
1555	קנייה מושכלת ופתיחות לחברות קטנות שמוצריהן זולים יותר.	0	519	20	2019-09-27 10:37:18	2019-09-27 10:37:18	\N	\N
1544	\N	0	519	17	2019-09-27 10:27:25	2019-09-27 10:27:25	image/jpeg	/uploads/messages/2019/09/17/1544.jpeg
1545	\N	0	519	18	2019-09-27 10:32:41	2019-09-27 10:32:41	image/jpeg	/uploads/messages/2019/09/18/1545.jpeg
1552	 חשמל ומים (27%) - ובשיעור זניח משמעותית, 9% צמצמו את הוצאות החינוך והחוגים של ילדיהם.	0	519	20	2019-09-27 10:36:17	2019-09-27 10:36:17	\N	\N
1547	"גלובס" מציג: 10 דרכים שיסייעו לכם לצאת מהמינוס סקר עבור "גלובס" וארגון "פעמונים" מגלה מה שרבים כבר חשים על בשרם: מחצית מהישראלים נמצאים באוברדראפט לעתים קרובות ■ "גלובס" מצביע על הטעויות הנפוצות שמביאות אותנו לשם, ומציע דרכי התמודדות ■ רמז: הלוואה היא לא	0	519	20	2019-09-27 10:34:35	2019-09-27 10:34:35	\N	\N
1548	מחצית מהציבור מצויים תדירות במינוס בחשבון הבנק שלהם - כך עולה מסקר שערך עבור "גלובס" מכון המחקר "כלים שלובים", בשיתוף ארגון "פעמונים". חמישית מהאוכלוסייה נמצאת באוברדראפט כל הזמן - ורק שליש כלל אינם יורדים מתחת לקו האפס בחשבון העו"ש.  נראה כי רבים מנסים ל	0	519	20	2019-09-27 10:34:53	2019-09-27 10:34:53	\N	\N
1556	"פחות בילויים, פחות בגדים, ויתור על חדרי כושר. גם צמצום בהיקף רכישת הסיגריות תייצר שינוי מהותי - גם אם לא נגמלים, להוריד לפחות את המינון".	0	519	20	2019-09-27 10:37:41	2019-09-27 10:37:41	\N	\N
1558	היימן: "לא מכסים מינוס על-ידי הלוואה. קודם צמצמו את המינוס בזכות עצמכם, ורק אז תיעזרו בהליכים 'קוסמטיים' במקביל הקטינו את מסגרת האשראי".	0	519	20	2019-09-27 10:38:15	2019-09-27 10:38:15	\N	\N
1560	לצלול למספרים כבסיס להשוואה (בין עמלות הבנקים, למשל) וכמניע לפעול	0	519	20	2019-09-27 10:38:39	2019-09-27 10:38:39	\N	\N
1549	נראה כי רבים מנסים למצוא דרך החוצה מהבוץ, אך לא כולם יודעים איך לעשות זאת. מחצית הנשאלים מעידים על צמצום ההוצאות במהלך השנה החולפת, 40% החלו לנהל מעקב מסודר אחר הוצאות והכנסות	0	519	20	2019-09-27 10:35:34	2019-09-27 10:35:34	\N	\N
1550	ושליש מהנשאלים הגדילו את הכנסתם כדי להתמודד עם המצב. 11% התייעצו עם גורם נוסף לא בתשלום, ו-5% פנו לייעוץ מקצועי בתשלום. 25% מודים כי לא מצאו עדיין דרך לצמצום האוברדראפט.	0	519	20	2019-09-27 10:35:46	2019-09-27 10:35:46	\N	\N
1551	הסקר בוצע באמצעות פאנל אינטרנטי של מעל ל-500 משיבים, ובודק בנוסף באילו תחומים צמצמו המשתתפים את היקף הצריכה: בילויים ומסעדות נמצאים באופן טבעי בראש (60% צמצמו הוצאות בסעיף), לאחריהם ביגוד והנעלה (53%), חופשות (50%), תקשורת (43%), דלק ונסיעות (33%), מזון (	0	519	20	2019-09-27 10:36:02	2019-09-27 10:36:02	\N	\N
1553	"לפני שנאשים את הבנק, המדינה או את יוקר המחיה, אני מציע שנפנה את אגודל האחריות לכיווננו", אומר אורי היימן מ"אוצר - ייעוץ ואימון כלכלי". לדבריו, "האוברדראפט הוא רק סימפטום - תסמין לבעיה שורשית עמוקה יותר של אי-לקיחת האחריות וחוסר ניהול. אי-אפשר לשנות את המ	0	519	20	2019-09-27 10:36:42	2019-09-27 10:36:42	\N	\N
1557	להבין כבר מהרגע הראשון שמדובר במדרון חלקלק במיוחד - ולא להמעיט מערכם של פערים קטנים בחשבונות ההוצאות-מול-הכנסות.	0	519	20	2019-09-27 10:37:59	2019-09-27 10:37:59	\N	\N
1554	מעקב אחר "כסף קטן" מחייב רישום של כל אחת מההוצאות הקטנות, ושם אפשר לחסוך הרבה; 90% מהמשפחות חוסכות מהותית בדרך הזו.	0	519	20	2019-09-27 10:37:04	2019-09-27 10:37:04	\N	\N
1559	שאוף לצמצם את מסגרת האשראי ולהתאים אליה את הרגלי הצריכה, ולא להפך	0	519	20	2019-09-27 10:38:27	2019-09-27 10:38:27	\N	\N
1561	השקעת הכוחות בפתרון בעיית החובות במקום להשקיע במציאת הגורם לחובות.	0	519	20	2019-09-27 10:39:02	2019-09-27 10:39:02	\N	\N
1562	דרושים עובדים לדוכן ארבעת המינים בתל אביב. ✅ לבעלי רשיון ורכב צמוד יתרון. ✅ לבעלי נסיון קודם במכירות בכלל ובארבעת המינים בפרט יתרון  לפרטים נוספים יהב- 0507535525	0	519	21	2019-09-27 10:39:59	2019-09-27 10:39:59	\N	\N
1563	\N	0	519	23	2019-09-27 10:40:40	2019-09-27 10:40:40	image/jpeg	/uploads/messages/2019/09/23/1563.jpeg
1564	\N	0	519	23	2019-09-27 10:40:45	2019-09-27 10:40:45	image/jpeg	/uploads/messages/2019/09/23/1564.jpeg
1565	\N	0	519	25	2019-09-27 10:41:15	2019-09-27 10:41:16	image/jpeg	/uploads/messages/2019/09/25/1565.jpeg
1566	\N	0	519	25	2019-09-27 10:41:21	2019-09-27 10:41:21	image/jpeg	/uploads/messages/2019/09/25/1566.jpeg
1567	\N	0	519	25	2019-09-27 10:41:27	2019-09-27 10:41:27	image/jpeg	/uploads/messages/2019/09/25/1567.jpeg
1568	\N	0	519	25	2019-09-27 10:41:32	2019-09-27 10:41:32	image/jpeg	\N
1569	\N	0	519	25	2019-09-27 10:41:39	2019-09-27 10:41:40	image/jpeg	/uploads/messages/2019/09/25/1569.jpeg
1570	\N	0	519	35	2019-09-27 10:42:20	2019-09-27 10:42:21	image/jpeg	/uploads/messages/2019/09/35/1570.jpeg
1571	\N	0	519	36	2019-09-27 10:42:40	2019-09-27 10:42:40	image/jpeg	/uploads/messages/2019/09/36/1571.jpeg
1574	\N	0	519	44	2019-09-27 10:43:16	2019-09-27 10:43:16	image/jpeg	/uploads/messages/2019/09/44/1574.jpeg
1575	\N	0	519	44	2019-09-27 10:43:21	2019-09-27 10:43:21	image/jpeg	/uploads/messages/2019/09/44/1575.jpeg
1576	\N	0	519	46	2019-09-27 10:43:57	2019-09-27 10:43:57	image/jpeg	/uploads/messages/2019/09/46/1576.jpeg
1577	\N	0	519	50	2019-09-27 10:44:15	2019-09-27 10:44:15	image/jpeg	/uploads/messages/2019/09/50/1577.jpeg
1578	היי אני חדשה	0	521	32	2019-09-27 10:52:32	2019-09-27 10:52:32	\N	\N
1579	תכלס..	1532	522	41	2019-09-27 10:54:28	2019-09-27 10:54:28	\N	\N
1580	🌟לחברה מובילה בתחום התקשורת🌟 דרושים טכנאים ממודיעין והסביבה להתקנת מצלמות אבטחה ותשתיות תקשורת.  בעלי ניסיון מוכח של לפחות 3 שנים.  בגילאי: 22-50 ש' דרישות התפקיד:  °התקנת מערכות מולטימדיה °מצלמות אבטחה °בקרות כניסה תשתיות תקשורת וכו'  קורות חיים נתן לי	0	525	21	2019-09-27 11:05:40	2019-09-27 11:05:40	\N	\N
1581	למכירה: מאזדה 3 קומפורוט שנת 2007 240,000 אלף ק"מ  טסט לשנה!! אחרי טיפול 15!   13,000 ש"ח גמיש  052-3478789	0	526	36	2019-09-27 11:09:15	2019-09-27 11:09:15	\N	\N
1582	מצלמת אבטחה אלחוטית נסתרת בנורה בשליטה מהסמארטפון: מצלמת תמונה פנורמית 360° ושולחת התראה בזיהוי תנועה!   ● מתחברת לבית נורה רגיל ● מצלמת בזווית רחבה ● התקנה מהירה והפעלה קלה ● רמקול מובנה, ניתן לשדר ולהקליט קול ● פונקציית זיהוי תנועה עם התראה לנייד  🏵 30	0	526	30	2019-09-27 11:17:10	2019-09-27 11:17:10	\N	\N
1583	🏵 30% הנחה 🏵 ✈ משלוח חינם!! 🤑 💸 רק ב-73₪ 🙊 💌 169 הזמנות 📥 📊 תגובות חיוביות 96.8% 😍  #מוצריאבטחהלבית #מעקבוידאו #מצלמותמעקב   להזמנה בעברית ובכל אשראי💳	0	526	30	2019-09-27 11:17:30	2019-09-27 11:17:30	\N	\N
1584	http://bit.ly/3243Wox	0	526	30	2019-09-27 11:17:43	2019-09-27 11:17:43	\N	\N
1585	\N	0	526	30	2019-09-27 11:18:33	2019-09-27 11:18:33	image/jpeg	/uploads/messages/2019/09/30/1585.jpeg
1586	\N	0	526	10	2019-09-27 11:26:25	2019-09-27 11:26:25	image/jpeg	/uploads/messages/2019/09/10/1586.jpeg
1587	\N	0	528	14	2019-09-27 11:27:28	2019-09-27 11:27:28	image/jpeg	/uploads/messages/2019/09/14/1587.jpeg
1588	\N	0	528	14	2019-09-27 11:27:36	2019-09-27 11:27:37	image/jpeg	/uploads/messages/2019/09/14/1588.jpeg
1589	\N	0	528	18	2019-09-27 11:28:02	2019-09-27 11:28:03	image/jpeg	/uploads/messages/2019/09/18/1589.jpeg
1590	\N	0	528	18	2019-09-27 11:28:08	2019-09-27 11:28:09	image/jpeg	/uploads/messages/2019/09/18/1590.jpeg
1591	\N	0	528	30	2019-09-27 11:28:37	2019-09-27 11:28:37	image/jpeg	/uploads/messages/2019/09/30/1591.jpeg
1592	\N	0	528	30	2019-09-27 11:28:44	2019-09-27 11:28:44	image/jpeg	/uploads/messages/2019/09/30/1592.jpeg
1593	\N	0	528	37	2019-09-27 11:29:26	2019-09-27 11:29:27	image/jpeg	/uploads/messages/2019/09/37/1593.jpeg
1594	\N	0	528	37	2019-09-27 11:29:31	2019-09-27 11:29:31	image/jpeg	/uploads/messages/2019/09/37/1594.jpeg
1595	\N	0	528	37	2019-09-27 11:29:36	2019-09-27 11:29:37	image/jpeg	/uploads/messages/2019/09/37/1595.jpeg
1596	\N	0	528	51	2019-09-27 11:30:18	2019-09-27 11:30:19	image/jpeg	/uploads/messages/2019/09/51/1596.jpeg
1597	\N	0	528	51	2019-09-27 11:30:24	2019-09-27 11:30:25	image/jpeg	/uploads/messages/2019/09/51/1597.jpeg
1598	\N	0	528	51	2019-09-27 11:30:31	2019-09-27 11:30:31	image/jpeg	/uploads/messages/2019/09/51/1598.jpeg
1599	\N	0	528	51	2019-09-27 11:30:37	2019-09-27 11:30:37	image/jpeg	/uploads/messages/2019/09/51/1599.jpeg
1600	\N	0	528	51	2019-09-27 11:30:42	2019-09-27 11:30:42	image/jpeg	/uploads/messages/2019/09/51/1600.jpeg
1601	\N	0	528	51	2019-09-27 11:30:45	2019-09-27 11:30:46	image/jpeg	/uploads/messages/2019/09/51/1601.jpeg
1602	\N	0	528	51	2019-09-27 11:30:51	2019-09-27 11:30:52	image/jpeg	/uploads/messages/2019/09/51/1602.jpeg
1603	\N	0	528	51	2019-09-27 11:31:03	2019-09-27 11:31:04	image/jpeg	/uploads/messages/2019/09/51/1603.jpeg
1604	\N	0	528	51	2019-09-27 11:31:20	2019-09-27 11:31:20	image/jpeg	/uploads/messages/2019/09/51/1604.jpeg
1613	46 כתוב	0	470	13	2019-09-27 11:43:28	2019-09-27 11:43:28	\N	\N
1605	\N	0	528	51	2019-09-27 11:31:28	2019-09-27 11:31:29	image/jpeg	/uploads/messages/2019/09/51/1605.jpeg
1608	כפרוש	0	530	3	2019-09-27 11:39:33	2019-09-27 11:39:33	\N	\N
1609	חיימוש	0	529	3	2019-09-27 11:39:57	2019-09-27 11:39:57	\N	\N
1611	חתיכההה שלייייי	0	530	3	2019-09-27 11:40:42	2019-09-27 11:40:42	\N	\N
1614	היי	0	531	41	2019-09-27 12:01:48	2019-09-27 12:01:48	\N	\N
1616	🔷 *מבצע שופר של אגו"ח: תקיעת שופר לראש הממשלה* • בין הדיונים הבטחוניים לנסיונות להקים קואליציה, הקדישו היום *ראש הממשלה ושר הבטחון בנימין נתניהו* ורעייתו שרה, שעה יקרה מזמנם לטקס הרמת כוסית לחג עם הרב *מנדי בליניצקי* – מנהל הפרוייקטים של אגו״ח באה״ק ועמו	0	470	45	2019-09-27 12:03:08	2019-09-27 12:03:08	\N	\N
1628	שלחתי את השם בתמונה	0	534	32	2019-09-27 12:40:10	2019-09-27 12:40:10	\N	\N
1606	מה נישששש	0	530	3	2019-09-27 11:38:44	2019-09-27 11:38:44	\N	\N
1610	מסטרון שלייייייי	0	529	3	2019-09-27 11:40:16	2019-09-27 11:40:16	\N	\N
1630	\N	0	537	18	2019-09-27 12:41:03	2019-09-27 12:41:03	image/jpeg	\N
1607	מה קוריייי	0	529	3	2019-09-27 11:39:27	2019-09-27 11:39:27	\N	\N
1612	יפה שליי	0	529	3	2019-09-27 11:40:52	2019-09-27 11:40:52	\N	\N
1615	יש פה בחורות בין 20 ל22?	0	531	41	2019-09-27 12:02:06	2019-09-27 12:02:06	\N	\N
1626	itamar_tzur	0	534	32	2019-09-27 12:36:53	2019-09-27 12:36:53	\N	\N
1627	\N	0	534	32	2019-09-27 12:39:44	2019-09-27 12:39:45	image/png	/uploads/messages/2019/09/32/1627.png
1617	יוצאות ונכנסות	1615	470	41	2019-09-27 12:03:55	2019-09-27 12:03:55	\N	\N
1618	היי	0	475	3	2019-09-27 12:12:45	2019-09-27 12:12:45	\N	\N
1623	\N	0	470	21	2019-09-27 12:34:52	2019-09-27 12:34:52	image/jpeg	/uploads/messages/2019/09/21/1623.jpeg
1620	בעל חוזר הביתה מהעבודה ומוצא את אשתו עם המאהב הבעל מוציא אקדח ואומר למאהב :  בוא אחרי!! הבעל מציע למאהב עיסקה:  בוא נעשה ככה אני יורה באויר שתי יריות  ושנינו נשכבים ומעמידים פני מתים , למי שהאישה תלך ראשונה היא שלו !! האישה שומעת פתאום 2 יריות מסתכלת מהחל	0	470	3	2019-09-27 12:14:14	2019-09-27 12:14:14	\N	\N
1622	מה קורה? תעקבו אני מחזיר : itamar_tzur	0	534	32	2019-09-27 12:34:33	2019-09-27 12:34:33	\N	\N
1632	Itamar_tzur	0	537	32	2019-09-27 12:42:19	2019-09-27 12:42:19	\N	\N
1633	Itamar tzur	0	537	32	2019-09-27 12:42:33	2019-09-27 12:42:33	\N	\N
1634	עם מקף תחתון באמצע	0	537	32	2019-09-27 12:42:55	2019-09-27 12:42:55	\N	\N
1621	האם עוגות דבש מכילות הרבה קלוריות? תופתעו לגלות ד"ר מאיה רוזמן מפריכה עוד מיתוס: "הבעיה היא לא הדבש, אלא כמות השמן ששמים".	0	470	10	2019-09-27 12:21:42	2019-09-27 12:21:42	\N	\N
1624	איך קוראים לך בטיק טוק	0	470	32	2019-09-27 12:36:05	2019-09-27 12:36:05	\N	\N
1625	זה לא נותן לכתוב באנגלית	0	534	32	2019-09-27 12:36:30	2019-09-27 12:36:30	\N	\N
1636	תודה	0	534	32	2019-09-27 12:43:21	2019-09-27 12:43:21	\N	\N
1637	איך זה נותן לך לכתוב באנגלית?	0	534	32	2019-09-27 12:43:37	2019-09-27 12:43:37	\N	\N
1638	היי 	0	538	32	2019-09-27 12:43:58	2019-09-27 12:43:58	\N	\N
1639	היי	0	534	32	2019-09-27 12:44:06	2019-09-27 12:44:06	\N	\N
1640	בקבוק חכם sguai חדש באריזה בעל קיבולת של 0.5 ליטר דגם G3 שומר על טמפרטורה לאורך זמן  במחיר של 150 ש"ח סרטון המוצר: https://www.youtube.com/watch?v=sl7WUDyzMqY      בירושלים  לקניה-0547522029	0	535	19	2019-09-27 12:49:21	2019-09-27 12:49:21	\N	\N
1641	עימותים התפתחו בין מחבלים לכוחות צה"ל במזרח רצועת עזה, פצוע קל ראשון להיום מכדור גומי בראשו. *חמל-ידיעות מהשטח בטלגרם* 🅽🅴🆆🆂	0	537	47	2019-09-27 12:53:52	2019-09-27 12:53:52	\N	\N
1643	תעקוב אחרי NITAYELHAIANI	1628	539	32	2019-09-27 12:55:19	2019-09-27 12:55:19	\N	\N
1644	איך קוראים לך הטיק טוק?	1643	534	32	2019-09-27 12:55:57	2019-09-27 12:55:57	\N	\N
1645	"מחר אני יכול למות, לא נורא": איתן הבר בריאיון פרידה מהמקצוע https://www.inn.co.il/News/Flash.aspx/697081  איתן הבר, האיש שמילותיו "ממשלת ישראל מודיעה בתדהמה" נצרבו בזיכרון הלאומי והיה איש סודו של יצחק רבין, נפרד מהעיתונות אחרי 60 שנה	0	537	47	2019-09-27 12:56:58	2019-09-27 12:56:58	\N	\N
1647	היי	0	540	3	2019-09-27 12:59:41	2019-09-27 12:59:41	\N	\N
1648	היי	0	540	32	2019-09-27 13:00:41	2019-09-27 13:00:41	\N	\N
1649	היי	1617	531	41	2019-09-27 13:46:39	2019-09-27 13:46:39	\N	\N
1650	איך פונים לפרטי?	0	531	41	2019-09-27 13:50:11	2019-09-27 13:50:11	\N	\N
1651	בכפתורים למטה	0	470	41	2019-09-27 14:27:34	2019-09-27 14:27:34	\N	\N
1652	היי	0	396	41	2019-09-27 14:28:17	2019-09-27 14:28:17	\N	\N
1653	מי פה מחובר	0	396	41	2019-09-27 14:28:31	2019-09-27 14:28:31	\N	\N
1654	אני	0	531	41	2019-09-27 14:31:27	2019-09-27 14:31:27	\N	\N
1655	לא הבנתי איזה כפתורים	1651	531	41	2019-09-27 14:33:37	2019-09-27 14:33:37	\N	\N
1657	היי 	0	544	41	2019-09-27 14:36:04	2019-09-27 14:36:04	\N	\N
1659	אני בת 22	0	544	41	2019-09-27 14:36:27	2019-09-27 14:36:27	\N	\N
1660	אז בואי ל9רטי	1659	531	41	2019-09-27 14:36:41	2019-09-27 14:36:41	\N	\N
1661	היי	1647	470	3	2019-09-27 14:36:42	2019-09-27 14:36:42	\N	\N
1662	מה קורהה 	0	470	41	2019-09-27 14:37:46	2019-09-27 14:37:46	\N	\N
1663	מה עושים היום?	0	470	41	2019-09-27 14:37:55	2019-09-27 14:37:55	\N	\N
1664	מצוייןבואי לפרטי	0	531	41	2019-09-27 14:38:25	2019-09-27 14:38:25	\N	\N
1670	אבל רק עכשיו הכרתי אותך	0	544	41	2019-09-27 14:41:32	2019-09-27 14:41:32	\N	\N
1671	שלום אני קרן בת 24	0	544	41	2019-09-27 14:42:04	2019-09-27 14:42:04	\N	\N
1672	חחח אז מה	1670	531	41	2019-09-27 14:42:22	2019-09-27 14:42:22	\N	\N
1674	היי	0	546	32	2019-09-27 14:56:30	2019-09-27 14:56:30	\N	\N
1675	אני	987	546	32	2019-09-27 14:57:06	2019-09-27 14:57:06	\N	\N
1676	אני חדשה	0	546	32	2019-09-27 15:00:09	2019-09-27 15:00:09	\N	\N
1677	מי מתחבר?	0	546	32	2019-09-27 15:00:17	2019-09-27 15:00:17	\N	\N
1679	\N	0	470	3	2019-09-27 15:44:32	2019-09-27 15:44:33	image/jpeg	/uploads/messages/2019/09/3/1679.jpeg
1680	\N	0	470	19	2019-09-27 15:47:28	2019-09-27 15:47:28	image/jpeg	/uploads/messages/2019/09/19/1680.jpeg
1682	המממ	0	470	41	2019-09-27 16:25:23	2019-09-27 16:25:23	\N	\N
1684	מה המצב	0	549	41	2019-09-27 16:29:45	2019-09-27 16:29:45	\N	\N
1685	טוב מה קורה?	0	335	41	2019-09-27 17:06:32	2019-09-27 17:06:32	\N	\N
1687	Me	1677	554	32	2019-09-27 17:51:37	2019-09-27 17:51:37	\N	\N
1688	חחח	0	554	32	2019-09-27 17:51:44	2019-09-27 17:51:44	\N	\N
1689	מה קורה	0	555	41	2019-09-27 18:08:42	2019-09-27 18:08:42	\N	\N
1690	סבבה מה איתך ?	1685	555	41	2019-09-27 18:09:21	2019-09-27 18:09:21	\N	\N
1691	ישן😂	0	555	3	2019-09-27 18:10:55	2019-09-27 18:10:55	\N	\N
1692	תמשיכייייי	1620	555	3	2019-09-27 18:12:10	2019-09-27 18:12:10	\N	\N
1693	טיקטוק זה חרא	0	555	32	2019-09-27 18:12:51	2019-09-27 18:12:51	\N	\N
1695	היי	0	558	32	2019-09-27 18:20:54	2019-09-27 18:20:54	\N	\N
1696	זה לא	1693	558	32	2019-09-27 18:21:12	2019-09-27 18:21:12	\N	\N
1697	הימ	0	558	3	2019-09-27 18:22:41	2019-09-27 18:22:41	\N	\N
1698	אני ידשהה	0	558	3	2019-09-27 18:23:07	2019-09-27 18:23:07	\N	\N
1699	יש ערים? אני חדשה, תקראו לי קוקי בבקשה❤️ תהיו פעילים בבקשה! מחכה שירשמו!	0	559	32	2019-09-27 18:36:41	2019-09-27 18:36:41	\N	\N
1700	היי	0	559	32	2019-09-27 18:37:28	2019-09-27 18:37:28	\N	\N
1701	יש מחוברים?	0	559	32	2019-09-27 18:38:14	2019-09-27 18:38:14	\N	\N
1702	ראיתי שיש מחובר אבל אני לא יודעת מי זה...	0	559	32	2019-09-27 18:38:46	2019-09-27 18:38:46	\N	\N
1708	Hi	0	562	41	2019-09-27 21:31:48	2019-09-27 21:31:48	\N	\N
1706	ערב טוב מה נישמע	0	561	41	2019-09-27 20:03:47	2019-09-27 20:03:47	\N	\N
1724	\N	0	566	44	2019-09-28 05:03:55	2019-09-28 05:03:56	image/jpeg	/uploads/messages/2019/09/44/1724.jpeg
1726	\N	0	566	44	2019-09-28 05:04:13	2019-09-28 05:04:13	image/jpeg	/uploads/messages/2019/09/44/1726.jpeg
1727	\N	0	566	44	2019-09-28 05:04:19	2019-09-28 05:04:20	image/jpeg	/uploads/messages/2019/09/44/1727.jpeg
1728	\N	0	566	44	2019-09-28 05:04:27	2019-09-28 05:04:27	image/jpeg	/uploads/messages/2019/09/44/1728.jpeg
1732	\N	0	566	44	2019-09-28 05:05:01	2019-09-28 05:05:01	image/jpeg	/uploads/messages/2019/09/44/1732.jpeg
1707	מישהי פה מחוברת? 	0	561	41	2019-09-27 20:07:24	2019-09-27 20:07:24	\N	\N
1716	מבנה אימון תרגילי הבטן למתחילים:  בסרטון תרגילי הבטן למתחילים ישנם  שמונה תרגילים .  כל תרגיל אורך 30 שניות , כאשר מספר החזרות שאתם מספיקים אינו משנה, העיקר לעשות את התרגיל נכון.  בין כל שני תרגילים יש לנו הפסקה של 30 שניות, נצלו את ההפסקה הזאת למתיחות!  	0	335	10	2019-09-28 04:50:47	2019-09-28 04:50:47	\N	\N
1721	\N	0	566	44	2019-09-28 04:59:50	2019-09-28 04:59:51	image/jpeg	/uploads/messages/2019/09/44/1721.jpeg
1723	\N	0	566	44	2019-09-28 05:00:09	2019-09-28 05:00:10	image/jpeg	/uploads/messages/2019/09/44/1723.jpeg
1737	\N	0	566	44	2019-09-28 05:06:03	2019-09-28 05:06:04	image/jpeg	/uploads/messages/2019/09/44/1737.jpeg
1719	\N	0	566	44	2019-09-28 04:59:37	2019-09-28 04:59:37	image/jpeg	/uploads/messages/2019/09/44/1719.jpeg
1720	\N	0	566	44	2019-09-28 04:59:44	2019-09-28 04:59:44	image/jpeg	/uploads/messages/2019/09/44/1720.jpeg
1734	\N	0	566	44	2019-09-28 05:05:27	2019-09-28 05:05:28	image/jpeg	/uploads/messages/2019/09/44/1734.jpeg
1710	אהבה	0	349	3	2019-09-27 22:16:06	2019-09-27 22:16:06	\N	\N
1715	\N	0	335	10	2019-09-28 04:47:55	2019-09-28 04:47:55	image/jpeg	/uploads/messages/2019/09/10/1715.jpeg
1730	\N	0	566	44	2019-09-28 05:04:46	2019-09-28 05:04:47	image/jpeg	/uploads/messages/2019/09/44/1730.jpeg
1735	\N	0	566	44	2019-09-28 05:05:35	2019-09-28 05:05:35	image/jpeg	/uploads/messages/2019/09/44/1735.jpeg
1712	היושש	0	564	32	2019-09-28 01:06:20	2019-09-28 01:06:20	\N	\N
1714	\N	0	335	10	2019-09-28 04:47:46	2019-09-28 04:47:46	image/jpeg	/uploads/messages/2019/09/10/1714.jpeg
1725	\N	0	566	44	2019-09-28 05:04:01	2019-09-28 05:04:01	image/jpeg	/uploads/messages/2019/09/44/1725.jpeg
1731	\N	0	566	44	2019-09-28 05:04:54	2019-09-28 05:04:54	image/jpeg	/uploads/messages/2019/09/44/1731.jpeg
1733	\N	0	566	44	2019-09-28 05:05:11	2019-09-28 05:05:12	image/jpeg	/uploads/messages/2019/09/44/1733.jpeg
1736	\N	0	566	44	2019-09-28 05:05:45	2019-09-28 05:05:45	image/jpeg	/uploads/messages/2019/09/44/1736.jpeg
1713	\N	0	335	10	2019-09-28 04:47:38	2019-09-28 04:47:38	image/jpeg	/uploads/messages/2019/09/10/1713.jpeg
1717	מלפפון: קודם כל למלפפון יש מלא חלבון יש לו 1.5 ל100 גרם לכן שווה להכניס אותו לתפריט. תפריט לאחרי הכושר תפריט לפני וסתם בחיים בתוך סלטים,מלפפון חמוץ,וכו'... מקווה שעזרתי 😊.	0	566	10	2019-09-28 04:55:11	2019-09-28 04:55:11	\N	\N
1718	\N	0	566	44	2019-09-28 04:59:28	2019-09-28 04:59:28	image/jpeg	/uploads/messages/2019/09/44/1718.jpeg
1738	\N	0	566	44	2019-09-28 05:06:22	2019-09-28 05:06:22	image/jpeg	/uploads/messages/2019/09/44/1738.jpeg
1722	\N	0	566	44	2019-09-28 05:00:01	2019-09-28 05:00:01	image/jpeg	/uploads/messages/2019/09/44/1722.jpeg
1729	\N	0	566	44	2019-09-28 05:04:37	2019-09-28 05:04:37	image/jpeg	/uploads/messages/2019/09/44/1729.jpeg
1739	\N	0	566	44	2019-09-28 05:06:32	2019-09-28 05:06:33	image/jpeg	/uploads/messages/2019/09/44/1739.jpeg
1740	\N	0	566	44	2019-09-28 05:06:40	2019-09-28 05:06:40	image/jpeg	/uploads/messages/2019/09/44/1740.jpeg
1741	בוקר	0	569	32	2019-09-28 05:32:10	2019-09-28 05:32:10	\N	\N
1742	אני בת אל תיחסו ל תמונה	0	569	32	2019-09-28 05:32:43	2019-09-28 05:32:43	\N	\N
1743	ביבי	1740	570	44	2019-09-28 05:32:47	2019-09-28 05:32:47	\N	\N
1744	בוקר	0	570	32	2019-09-28 05:33:27	2019-09-28 05:33:27	\N	\N
1745	היי	0	380	32	2019-09-28 05:33:31	2019-09-28 05:33:31	\N	\N
1746	בוקר טוב 	0	380	32	2019-09-28 05:33:40	2019-09-28 05:33:40	\N	\N
1747	מי פה ער?	0	380	32	2019-09-28 05:34:05	2019-09-28 05:34:05	\N	\N
1749	מחפשת דיל לאילת לשבוע הבא זוג  3 סופש	0	570	18	2019-09-28 05:36:32	2019-09-28 05:36:32	\N	\N
1750	בוקר טוב חד קרן	0	380	32	2019-09-28 05:36:58	2019-09-28 05:36:58	\N	\N
1751	היי	0	567	41	2019-09-28 05:43:19	2019-09-28 05:43:19	\N	\N
1752	מי כאן ורציני	0	567	41	2019-09-28 05:43:40	2019-09-28 05:43:40	\N	\N
1753	תשלחו לי הודעה בפרטי רואה אחרי	0	567	41	2019-09-28 05:43:50	2019-09-28 05:43:50	\N	\N
1754	\N	0	566	3	2019-09-28 06:20:33	2019-09-28 06:20:33	image/jpeg	/uploads/messages/2019/09/3/1754.jpeg
1755	\N	0	566	10	2019-09-28 06:21:15	2019-09-28 06:21:15	image/jpeg	/uploads/messages/2019/09/10/1755.jpeg
1756	היי בוקר טוב 	1685	571	41	2019-09-28 06:28:36	2019-09-28 06:28:36	\N	\N
1757	היי בוקר טוב 	1753	571	41	2019-09-28 06:29:49	2019-09-28 06:29:49	\N	\N
1758	היי בוקר טוב יש מישהי לקשר רציני 	0	571	41	2019-09-28 06:32:48	2019-09-28 06:32:48	\N	\N
1759	אני מאמינה שאם אני אכתוב סטטוס מממש מצחיק אז אברהם יצחק ויעקוב	0	349	3	2019-09-28 07:28:39	2019-09-28 07:28:39	\N	\N
1760	מישהוו	0	574	41	2019-09-28 09:17:16	2019-09-28 09:17:16	\N	\N
1761	למישהו יש הודעות בפרטי	0	566	41	2019-09-28 09:22:32	2019-09-28 09:22:32	\N	\N
1762	יש פה מישהי ?	0	575	41	2019-09-28 09:25:45	2019-09-28 09:25:45	\N	\N
1763	אני	0	577	32	2019-09-28 09:28:06	2019-09-28 09:28:06	\N	\N
1764	מה את	1763	566	32	2019-09-28 09:29:08	2019-09-28 09:29:08	\N	\N
1767	מה זאת אומרת?	0	577	32	2019-09-28 09:29:36	2019-09-28 09:29:36	\N	\N
1769	רשמת אני..	0	566	32	2019-09-28 09:30:32	2019-09-28 09:30:32	\N	\N
1770	היי	0	380	32	2019-09-28 09:31:15	2019-09-28 09:31:15	\N	\N
1771	היי	1752	579	41	2019-09-28 09:31:48	2019-09-28 09:31:48	\N	\N
1772	אני 	1752	576	41	2019-09-28 09:33:03	2019-09-28 09:33:03	\N	\N
1773	בוקר טוב 	1753	579	41	2019-09-28 09:33:44	2019-09-28 09:33:44	\N	\N
1774	בוקר טוב 	0	579	41	2019-09-28 09:35:28	2019-09-28 09:35:28	\N	\N
1775	בוקר בוקר 	0	579	32	2019-09-28 09:48:11	2019-09-28 09:48:11	\N	\N
1776	היי ילדים	0	580	32	2019-09-28 09:48:19	2019-09-28 09:48:19	\N	\N
1777	בוקר טוב 	1701	579	32	2019-09-28 09:49:08	2019-09-28 09:49:08	\N	\N
1778	נראית חמודה ילדה טובה 😜	1776	579	32	2019-09-28 09:49:47	2019-09-28 09:49:47	\N	\N
1779	נע זה לא מצחיק מה שהולך פה	0	580	3	2019-09-28 09:53:37	2019-09-28 09:53:37	\N	\N
1780	תעשי לנו משהו מצחיק 	1779	579	3	2019-09-28 09:54:38	2019-09-28 09:54:38	\N	\N
1781	איפה אתם 	0	579	41	2019-09-28 09:55:39	2019-09-28 09:55:39	\N	\N
1782	בוקר אור	0	581	41	2019-09-28 09:55:57	2019-09-28 09:55:57	\N	\N
1783	יש פהה בנות להכרות 	0	581	41	2019-09-28 09:56:20	2019-09-28 09:56:20	\N	\N
1784	אני	1752	581	41	2019-09-28 09:57:06	2019-09-28 09:57:06	\N	\N
1785	נראה אין 	0	579	41	2019-09-28 09:57:12	2019-09-28 09:57:12	\N	\N
1786	ממש	0	581	41	2019-09-28 09:57:29	2019-09-28 09:57:29	\N	\N
1787	היי נועה אשמח להכיר אורך	1324	581	41	2019-09-28 09:58:33	2019-09-28 09:58:33	\N	\N
1788	היי	1685	579	41	2019-09-28 10:01:08	2019-09-28 10:01:08	\N	\N
1789	היוש	1651	579	41	2019-09-28 10:02:04	2019-09-28 10:02:04	\N	\N
1790	היי אפרת 	0	581	41	2019-09-28 10:02:46	2019-09-28 10:02:46	\N	\N
1791	היי נטלי	0	581	41	2019-09-28 10:02:54	2019-09-28 10:02:54	\N	\N
1792	היי חברים	1776	586	32	2019-09-28 12:28:13	2019-09-28 12:28:13	\N	\N
1793	מי	1778	586	32	2019-09-28 12:28:32	2019-09-28 12:28:32	\N	\N
1794	מי מכיר טיק טוק\\?? אני כן	0	586	32	2019-09-28 12:30:06	2019-09-28 12:30:06	\N	\N
1795	לא הבנתי מה מצחיק במשפט הזה	0	586	3	2019-09-28 12:32:57	2019-09-28 12:32:57	\N	\N
1797	איזה משפט?	0	587	3	2019-09-28 12:41:00	2019-09-28 12:41:00	\N	\N
1798	מה טווח הגילאים כאן?	0	587	41	2019-09-28 12:41:43	2019-09-28 12:41:43	\N	\N
1799	ניסית עם מסיר אבנית?	948	587	23	2019-09-28 12:43:02	2019-09-28 12:43:02	\N	\N
1800	25-45	1798	576	41	2019-09-28 12:43:18	2019-09-28 12:43:18	\N	\N
1802	סבבה	0	587	41	2019-09-28 12:43:41	2019-09-28 12:43:41	\N	\N
1803	איך מורידים את זה למחשב?	0	587	41	2019-09-28 12:44:02	2019-09-28 12:44:02	\N	\N
1804	בואי לפרטי 	1802	576	41	2019-09-28 12:44:04	2019-09-28 12:44:04	\N	\N
1805	?	0	587	41	2019-09-28 12:44:32	2019-09-28 12:44:32	\N	\N
1806	ואיך אני מזמינה עוד חברות מהבסיס שלי לכאן?	0	587	41	2019-09-28 12:45:20	2019-09-28 12:45:20	\N	\N
1808	\N	0	588	44	2019-09-28 12:50:38	2019-09-28 12:50:38	image/jpeg	/uploads/messages/2019/09/44/1808.jpeg
1809	\N	0	588	44	2019-09-28 12:50:49	2019-09-28 12:50:49	image/jpeg	/uploads/messages/2019/09/44/1809.jpeg
1824	אני בת 12..	0	589	41	2019-09-28 13:41:20	2019-09-28 13:41:20	\N	\N
1810	\N	0	588	44	2019-09-28 12:50:59	2019-09-28 12:50:59	image/jpeg	/uploads/messages/2019/09/44/1810.jpeg
1836	מנהיג חיזבאללה, חסן נסראללה, אמר בריאיון לכתב העת האיראני "מסיר" שלארגונו יש מאגר מידע "טוב מאוד" על ישראל. לדבריו, ארגונו משתמש בשלל האמצעים כדי להשיג את המידע שהארגון זקוק לו בכל מלחמה שתפרוץ או במקרה של פעולה ישראלית. עוד אמר כי "אנחנו עוקבים אחר כל הא	0	420	47	2019-09-28 14:31:09	2019-09-28 14:31:09	\N	\N
1811	\N	0	588	44	2019-09-28 12:51:11	2019-09-28 12:51:11	image/jpeg	/uploads/messages/2019/09/44/1811.jpeg
1813	\N	0	588	44	2019-09-28 12:51:28	2019-09-28 12:51:28	image/jpeg	/uploads/messages/2019/09/44/1813.jpeg
1815	\N	0	588	44	2019-09-28 12:51:46	2019-09-28 12:51:46	image/jpeg	/uploads/messages/2019/09/44/1815.jpeg
1818	\N	0	588	44	2019-09-28 12:52:17	2019-09-28 12:52:18	image/jpeg	/uploads/messages/2019/09/44/1818.jpeg
1812	\N	0	588	44	2019-09-28 12:51:20	2019-09-28 12:51:21	image/jpeg	/uploads/messages/2019/09/44/1812.jpeg
1814	\N	0	588	44	2019-09-28 12:51:35	2019-09-28 12:51:36	image/jpeg	/uploads/messages/2019/09/44/1814.jpeg
1817	\N	0	588	44	2019-09-28 12:52:09	2019-09-28 12:52:09	image/jpeg	/uploads/messages/2019/09/44/1817.jpeg
1823	לעקובב!!	0	589	32	2019-09-28 13:39:05	2019-09-28 13:39:05	image/png	/uploads/messages/2019/09/32/1823.png
1826	\N	0	588	16	2019-09-28 13:54:01	2019-09-28 13:54:01	image/jpeg	\N
1832	תאונת הדרכים הקטלנית בצומת יגור: נקבע מותו של הפצוע האנוש, תושב חיפה בן 38. #תאונות_דרכים      קרדיט לאתר: חמ״ל חדשות בטלגרם - 🅽🅴🆆🆂	0	420	47	2019-09-28 14:29:34	2019-09-28 14:29:34	\N	\N
1816	\N	0	588	44	2019-09-28 12:51:58	2019-09-28 12:51:59	image/jpeg	/uploads/messages/2019/09/44/1816.jpeg
1819	\N	0	588	44	2019-09-28 12:52:24	2019-09-28 12:52:25	image/jpeg	/uploads/messages/2019/09/44/1819.jpeg
1830	דובר צבא החות'ים מסר הערב, כי צבאו החל במבצע צבאי גדול בנג'ראן, במהלכו נהרגו ונפצעו מספר רב של חיילים סעודים. כמו כן נלקחו מספר חיילים וקצינים סעודיים בשבי. הדובר הבטיח למשפחות השבויים, כי עד שתהיה עיסקת חילופי שבויים, הם יתייחסו לקרוביהם בהומניות.  @New_	0	420	47	2019-09-28 14:28:45	2019-09-28 14:28:45	\N	\N
1835	ד.ע| מספר מחבלים חצו את הגדר מזרחית לחאן וונס. גנבו ציוד וחזרו לעומק הרצועה. נגרם נזק לגדר  @New_security8200  📌ערוץ החדשות 8200 בטלגרם ❗️כל הזכויות שמורות❗️הדיווח נכון לשעה 15:18	0	420	47	2019-09-28 14:30:15	2019-09-28 14:30:15	\N	\N
1843	תמונת מצב.	0	598	41	2019-09-28 14:47:54	2019-09-28 14:47:54	\N	\N
1820	\N	0	588	44	2019-09-28 12:52:31	2019-09-28 12:52:31	image/jpeg	/uploads/messages/2019/09/44/1820.jpeg
1833	מקור עיראקי מוסר כי הביקור העתידי של ראש ממשלת עיראק, עאדל עבד אל-מהדי, לטהראן הינו במסגרת מאמציו להפחית את המתיחות באיזור, ובמיוחד את המתיחות השוררת בין טהראן וריאד.  המקור הוסיף כי אל-מהדי אמור להעביר לנשיא רוחאני מסר אישי של יורש העצר הסעודי מחמד בן סל	0	420	47	2019-09-28 14:29:45	2019-09-28 14:29:45	\N	\N
1837	חיים פה?	0	598	41	2019-09-28 14:46:21	2019-09-28 14:46:21	\N	\N
1846	אנשים חיים כאן?	0	598	41	2019-09-28 14:49:30	2019-09-28 14:49:30	\N	\N
1821	\N	0	588	44	2019-09-28 12:52:39	2019-09-28 12:52:39	image/jpeg	/uploads/messages/2019/09/44/1821.jpeg
1822	\N	0	588	44	2019-09-28 12:52:45	2019-09-28 12:52:45	image/jpeg	/uploads/messages/2019/09/44/1822.jpeg
1827	היי	0	596	41	2019-09-28 14:26:28	2019-09-28 14:26:28	\N	\N
1829	יש פה מישהו )?	0	596	41	2019-09-28 14:28:33	2019-09-28 14:28:33	\N	\N
1828	דובר צה"ל:  הבוקר (ש') אותר נפל במושב בני נצרים שגרם לנזק לרכב ולמבנה אזרחי. אין נפגעים. ככל הנראה מדובר בנפל כתוצאה מזליגת ירי ממצרים.	0	420	47	2019-09-28 14:27:56	2019-09-28 14:27:56	\N	\N
1834	תעלו תמונה	0	595	41	2019-09-28 14:29:47	2019-09-28 14:29:47	\N	\N
1831	מקורות בדאע"ש טוענים כי הרגו מספר חיילים במהלך מתקפת טרור בסיני #תקיפה_בסיני      קרדיט לאתר: חמ״ל חדשות בטלגרם - 🅽🅴🆆🆂	0	420	47	2019-09-28 14:29:19	2019-09-28 14:29:19	\N	\N
1841	מה	0	595	41	2019-09-28 14:47:26	2019-09-28 14:47:26	\N	\N
1838	רוצה מצב?	1834	598	41	2019-09-28 14:46:53	2019-09-28 14:46:53	\N	\N
1852	יש מישהו?	0	599	41	2019-09-28 14:51:41	2019-09-28 14:51:41	\N	\N
1853	למה בודד?	0	600	41	2019-09-28 14:54:58	2019-09-28 14:54:58	\N	\N
1854	תמיד תודו על מה שיש ואל תבכו על מה שאין, מה שאין אפשר להשיג ומה שיש אפשר לאבד!	0	600	33	2019-09-28 14:57:01	2019-09-28 14:57:01	\N	\N
1855	מי באה לפרטי?	0	598	41	2019-09-28 14:58:37	2019-09-28 14:58:37	\N	\N
1857	האמן במה שאתה עושה, ועשה מה שאתה מאמין	0	600	40	2019-09-28 15:19:36	2019-09-28 15:19:36	\N	\N
1858	דרוש לב חזק כדי לאהוב , ולב יותר חזק כדי להמשיך לאהוב לאחר שנפגענו...	0	600	40	2019-09-28 15:20:12	2019-09-28 15:20:12	\N	\N
1859	שמעתי שאתה שחקן, נעים להכיר אני המאמנת	0	600	40	2019-09-28 15:20:28	2019-09-28 15:20:28	\N	\N
1860	זה מדהים איך אתה מרגיש יותר טוב כשאתה מוציא את האנשים השליליים מחייך..	0	600	40	2019-09-28 15:20:50	2019-09-28 15:20:50	\N	\N
1861	אם הם מתגעגעים אלייך הם יתקשרו. אם הם רוצים אותך, הם יגידו. אם אכפת להם, הם יראו את זה, ואם לא , הם לא ראויים לזמן שלך	0	604	40	2019-09-28 15:22:16	2019-09-28 15:22:16	\N	\N
1862	לעולם אל תתן מלמישהו שאתה אוהב להרגיש לבד, במיוחד לא כשאתה נמצא שם.	0	604	40	2019-09-28 15:22:41	2019-09-28 15:22:41	\N	\N
1863	כל אחד יכול להגיד לכם שאכפת לו, אבל שימו לב למעשים שלו , לא לאמירות שלו.	0	604	40	2019-09-28 15:23:16	2019-09-28 15:23:16	\N	\N
1864	אם תעזרו לאדם אחד זה לא ישנה את העולם, אבל אתם תוכלו לשנות את העולם עבור אדם אחד.	0	604	40	2019-09-28 15:23:51	2019-09-28 15:23:51	\N	\N
1865	תהיו אמיצים מספיק כדי לעזוב וחזקים מספיק כדי לא להסתכל אחורה.	0	604	40	2019-09-28 15:24:16	2019-09-28 15:24:16	\N	\N
1866	מוזיקה היא כמו סמים לנשמה...	0	605	40	2019-09-28 15:24:50	2019-09-28 15:24:50	\N	\N
1867	לפעמים יש ימים קשים בחיים, אבל בסופו של דבר, לכל סופה יש סוף.	0	605	40	2019-09-28 15:25:18	2019-09-28 15:25:18	\N	\N
1868	כל אחד יכול להגיד לכם שאכפת לו, אבל שימו לב למעשים שלהם, לא לאמירות שלהם.	0	605	40	2019-09-28 15:25:46	2019-09-28 15:25:46	\N	\N
1869	אל תבזבזו מילים על אנשים שהשתיקה יפה להם.	0	605	40	2019-09-28 15:26:04	2019-09-28 15:26:04	\N	\N
1870	עם שקר אחד אף פעם לא תמצאו חברים אבל האמת בסוף תמיד תצא לאור!	0	605	40	2019-09-28 15:26:31	2019-09-28 15:26:31	\N	\N
1871	אל תלחם על מי שלא נלחם עלייך, אל תחשוב על מי שלא חושב עלייך, תוותר על מי שוויתר עלייך, תתקדם כמו שהוא התקדם בלעדייך, כי מי שנשאר לצידך בימים הקשים.. הוא זה שראוי להיות לצידך איתך בזמנים טובים!	0	607	40	2019-09-28 15:28:20	2019-09-28 15:28:20	\N	\N
1872	הזמן לא גורם לך לשכוח הוא גורם לך לסלוח ולהביןם דברים	0	608	40	2019-09-28 15:29:33	2019-09-28 15:29:33	\N	\N
1873	אל תתנו לאינטרנט לבאס אתכם, אנשים לא מעלים את הכשלונות שלהם לסטורי...	0	608	40	2019-09-28 15:30:01	2019-09-28 15:30:01	\N	\N
1874	יש משהו כל כך כואב בלתת לך לצאת לי מהלב	0	608	40	2019-09-28 15:30:26	2019-09-28 15:30:26	\N	\N
1875	תעקבו אחרי בטיק מחזיר💕😝 @danielsiilver	0	609	32	2019-09-28 15:32:25	2019-09-28 15:32:25	\N	\N
1876	3	0	610	44	2019-09-28 15:33:32	2019-09-28 15:33:32	\N	\N
1877	שלום 	0	611	41	2019-09-28 15:37:06	2019-09-28 15:37:06	\N	\N
1878	החידה היחידה שענית עליה כבר כתובה התשובה	1876	335	44	2019-09-28 16:00:25	2019-09-28 16:00:25	\N	\N
1879	כל מי שעוקב אחריי בטיק טוק קוראים לי : liantamar1 מקבל עוקב בחזרה	0	618	32	2019-09-28 18:29:56	2019-09-28 18:29:56	\N	\N
1880	כל מי שעוקב אחריי בטיק טוק מקבל עוקב חזרה http://vm.tiktok.com/fJnw2y/	1879	618	32	2019-09-28 18:30:19	2019-09-28 18:30:19	\N	\N
1881	תעשה צילום מסך של השם	0	335	32	2019-09-28 21:17:43	2019-09-28 21:17:43	\N	\N
1882	שאלום	0	622	3	2019-09-28 22:21:42	2019-09-28 22:21:42	\N	\N
1883	 היי	0	626	41	2019-09-29 00:24:58	2019-09-29 00:24:58	\N	\N
1884	\N	0	335	3	2019-09-29 04:07:58	2019-09-29 04:07:59	image/jpeg	/uploads/messages/2019/09/3/1884.jpeg
1885	\N	0	335	3	2019-09-29 04:09:20	2019-09-29 04:09:20	image/jpeg	\N
1886	מה קורה?	1883	628	41	2019-09-29 04:10:24	2019-09-29 04:10:24	\N	\N
1887	\N	0	628	3	2019-09-29 04:15:58	2019-09-29 04:15:58	image/jpeg	/uploads/messages/2019/09/3/1887.jpeg
1888	\N	0	628	25	2019-09-29 04:17:23	2019-09-29 04:17:23	image/jpeg	/uploads/messages/2019/09/25/1888.jpeg
1889	15 מיליון ביצים, 8 טון עוגות דבש: מה יאכלו החיילים בראש השנה? https://www.inn.co.il/News/Flash.aspx/697155  בערב ראש השנה יסבו לשולחן החג חיילי ומפקדי צה"ל בבסיסים ובמוצבים בצפון, בדרום ובמרכז, בזרועות היבשה, האוויר והים.	0	628	47	2019-09-29 04:22:34	2019-09-29 04:22:34	\N	\N
1890	צרפת: עימותים פרצו בין שוטרים למפגינים בטולוז https://www.inn.co.il/News/Flash.aspx/697156   עימותים פרצו בין שוטרים למפגינים מטעם "האפודים הצהובים" בעיר טולוז שבדרום צרפת. המשטרה פיזרה את המפגינים באמצעות גז מדמיע ותותחי מים. בהפגנה לקחו חלק כ-1000 מפגינ	0	628	47	2019-09-29 04:22:53	2019-09-29 04:22:53	\N	\N
1892	"אני לא רוצה להגיע לסוף חיי ולגלות שחייתי רק לאורכם. הייתי רוצה לחיות אותם גם לרוחבם."   #דיאן_אקרמן	0	628	40	2019-09-29 04:25:54	2019-09-29 04:25:54	\N	\N
1894	"לא חשוב עד כמה קשה היה העבר, תמיד אתם יכולים להתחיל מחדש היום."   #מחשבה	0	628	40	2019-09-29 04:27:01	2019-09-29 04:27:01	\N	\N
1891	שר החוץ הירדני: אי אפשר לדלג מעל הסוגיה הפלסטינית https://www.inn.co.il/News/Flash.aspx/697157   שר החוץ הירדני, איימן א-ספדי, אמר כי הכרחי שהקהילה הבינלאומית תשלח מסר ברור לחברה הישראלית "שהצביעה ובחרה את המפלגות הימניות הקיצוניות". כך דווח בחדשות כאן. י	0	628	47	2019-09-29 04:23:12	2019-09-29 04:23:12	\N	\N
1898	\N	0	632	3	2019-09-29 06:49:02	2019-09-29 06:49:02	image/jpeg	/uploads/messages/2019/09/3/1898.jpeg
1900	חחחחחחח	0	349	3	2019-09-29 06:49:18	2019-09-29 06:49:18	\N	\N
1907	\N	0	632	25	2019-09-29 06:51:24	2019-09-29 06:51:24	image/jpeg	/uploads/messages/2019/09/25/1907.jpeg
1920	אייל גולן ודניאל לא יעשו את החג ביחד 😯	0	628	13	2019-09-29 07:37:55	2019-09-29 07:37:55	\N	\N
1924	יש מישהו פה?	0	637	32	2019-09-29 08:08:22	2019-09-29 08:08:22	\N	\N
1931	"אני לא מתעסקת בעבר של בנות הזוג שלי" שלושה חודשים ארכה הזוגיות של עדי כרמלי ושני גולדשטיין. שלושה חודשים של התאהבות מטורפת שנגמרה בחיבוק ונשיקה. 	0	638	13	2019-09-29 08:12:31	2019-09-29 08:12:31	\N	\N
1942	תעקבו https://m.tiktok.com/h5/share/usr/6603303230762434566.html?language=en&sec_uid=MS4wLjABAAAAB0umK5PQ12lkk67xVCv4XE8kTnw6mchr8G72cr8ToQMe-uhoJZGHqJrxB4PBPxOE&u_code=d27802bf5539bf&timestamp=1569755584&utm_source=copy_link&utm_campaign=client_share&utm	0	642	32	2019-09-29 11:13:38	2019-09-29 11:13:38	\N	\N
1943	שלום ואחר צהריים טובים לכולם, דיווח מעובדי ויערני קק״ל באזור שפלה: אירוע שריפה גדול מתרחש בחורש טבעי, סמוך לגוש יערות משואה. פועלים במקום צוותי עובדי קק״ל וצוותי כב״ה. כמו כן, משתתפים בכיבוי השריפה מטוסי כיבוי. עד כה לא הושגה שליטה. חומרים מצולמים מצורפים	0	643	47	2019-09-29 11:50:13	2019-09-29 11:50:13	\N	\N
1961	😅	0	663	32	2019-09-30 08:47:16	2019-09-30 08:47:16	\N	\N
1969	היי	0	669	32	2019-09-30 14:16:53	2019-09-30 14:16:53	\N	\N
1975	היוש	0	671	32	2019-09-30 14:42:09	2019-09-30 14:42:09	\N	\N
1893	"אין באפשרותי לשנות את הנסיבות שמסביבי, אך כשאני משנה את עצמי, העולם משתנה בעבורי."   #סלברגאן_יסודיאן	0	628	40	2019-09-29 04:26:38	2019-09-29 04:26:38	\N	\N
1905	\N	0	632	45	2019-09-29 06:50:46	2019-09-29 06:50:46	image/jpeg	/uploads/messages/2019/09/45/1905.jpeg
1910	\N	0	632	40	2019-09-29 06:52:10	2019-09-29 06:52:10	image/jpeg	/uploads/messages/2019/09/40/1910.jpeg
1914	בוקר טוב לך קרן	0	634	3	2019-09-29 06:56:53	2019-09-29 06:56:53	\N	\N
1918	 דור רפאלי, החליטו לצאת לחופשה רומנטית משותפת זאת לאחר שהיא ארגנה לו מסיבת הפתעה משמחת ביותר. היעד: תאילנד, ממש אותו יעד בו בילתה עם החבר הקודם, עמרי בן נתן	0	628	13	2019-09-29 07:34:04	2019-09-29 07:34:04	\N	\N
1928	היי	0	639	41	2019-09-29 08:10:10	2019-09-29 08:10:10	\N	\N
1933	עקבות פרשת השוטר: כתב אישום הוגש נגד ליהיא גרינר	0	638	13	2019-09-29 08:15:27	2019-09-29 08:15:27	\N	\N
1934	\N	0	637	32	2019-09-29 08:18:57	2019-09-29 08:18:57	video/mp4	\N
1939	איך הגעת לפה??	0	636	32	2019-09-29 11:04:37	2019-09-29 11:04:37	\N	\N
1958	מחזירה עוקב ( ludmila.official )	0	662	32	2019-09-30 07:41:39	2019-09-30 07:41:39	\N	\N
1895	ממצב	0	630	41	2019-09-29 04:58:29	2019-09-29 04:58:29	\N	\N
1956	5 הודעות בפרטי מהלילה, מי אתם שלא ישנים	0	661	41	2019-09-30 07:34:11	2019-09-30 07:34:11	\N	\N
1963	מה קורה	0	375	32	2019-09-30 12:27:13	2019-09-30 12:27:13	\N	\N
1967	??	0	668	3	2019-09-30 14:11:29	2019-09-30 14:11:29	\N	\N
1896	היי מישהו ע	0	631	41	2019-09-29 05:01:37	2019-09-29 05:01:37	\N	\N
1909	\N	0	632	25	2019-09-29 06:51:41	2019-09-29 06:51:42	image/jpeg	/uploads/messages/2019/09/25/1909.jpeg
1916	חחחחחח ❤	1899	628	3	2019-09-29 07:25:10	2019-09-29 07:25:10	\N	\N
1949	היי	1947	579	41	2019-09-29 13:57:19	2019-09-29 13:57:19	\N	\N
1970	היי	0	661	32	2019-09-30 14:17:00	2019-09-30 14:17:00	\N	\N
1897	ער	0	631	41	2019-09-29 05:01:43	2019-09-29 05:01:43	\N	\N
1903	\N	0	632	44	2019-09-29 06:50:01	2019-09-29 06:50:02	image/jpeg	/uploads/messages/2019/09/44/1903.jpeg
1911	\N	0	632	40	2019-09-29 06:52:26	2019-09-29 06:52:26	image/jpeg	/uploads/messages/2019/09/40/1911.jpeg
1921	*דיווח ראשוני:* הזרוע הצבאית של ועדת ההתנגדות מציגה רקטה חדשה בשם IQ25 לטענתם הרקטה יוצרה לזכרו של מייסד הארגון אסמאעיל אבו קבדאן. *חמל-ידיעות מהשטח בטלגרם* 🅽🅴🆆🆂	0	628	47	2019-09-29 07:42:42	2019-09-29 07:42:42	\N	\N
1925	\N	0	638	3	2019-09-29 08:09:08	2019-09-29 08:09:08	image/jpeg	/uploads/messages/2019/09/3/1925.jpeg
1946	היי בת כמה??? 	1930	646	41	2019-09-29 12:37:55	2019-09-29 12:37:55	\N	\N
1951	אז	1930	646	41	2019-09-29 15:03:19	2019-09-29 15:03:19	\N	\N
1953	?	0	645	41	2019-09-29 16:35:42	2019-09-29 16:35:42	\N	\N
1964	היי חח	0	667	32	2019-09-30 12:44:10	2019-09-30 12:44:10	\N	\N
1966	רק אני היחידה ששמתי לב שההורים של בוב ספוג הם עוגיות	0	668	3	2019-09-30 14:11:21	2019-09-30 14:11:21	\N	\N
1968	?	0	661	3	2019-09-30 14:15:15	2019-09-30 14:15:15	\N	\N
1899	אינדיאני נכנם לארומה. הקופאית: לקחת או לשבת? אינדיאני: לקחת לשבט	0	349	3	2019-09-29 06:49:08	2019-09-29 06:49:08	\N	\N
1922	*דיווח ראשוני:* הזרוע הצבאית של ועדת ההתנגדות מציגה רקטה חדשה בשם IQ25 לטענתם הרקטה יוצרה לזכרו של מייסד הארגון אסמאעיל אבו קבדאן. *חמל-ידיעות מהשטח בטלגרם* 🅽🅴🆆🆂	0	636	47	2019-09-29 07:52:31	2019-09-29 07:52:31	\N	\N
1937	היי	0	420	32	2019-09-29 11:04:11	2019-09-29 11:04:11	\N	\N
1957	תעקבו אחריי בטיק טוק @ludmila.official	0	662	32	2019-09-30 07:40:19	2019-09-30 07:40:19	\N	\N
1904	\N	0	632	45	2019-09-29 06:50:37	2019-09-29 06:50:37	image/jpeg	/uploads/messages/2019/09/45/1904.jpeg
1906	\N	0	632	45	2019-09-29 06:50:58	2019-09-29 06:50:58	image/jpeg	/uploads/messages/2019/09/45/1906.jpeg
1913	בוקר טוב לכולם חברים	0	634	3	2019-09-29 06:56:17	2019-09-29 06:56:17	\N	\N
1917	לוואלה! סלבס נודע כי בימים אלו חתמו עזר ואסקולה על חוזה ורכשו דירה במגדלים הממוקמים ממש בפאתי כיכר המדינה. אז מה השוס הגדול? העובדה שלפני מספר שנים עברה לאותו בניין חברה של אסי, אחת שכולם מכירים - רותם סלע. כן, נראה שהשניים לא יכולים להיפרד אחד מהשנייה ומ	0	628	13	2019-09-29 07:32:43	2019-09-29 07:32:43	\N	\N
1930	מישהו מעוניין בזוגיות	0	639	41	2019-09-29 08:10:36	2019-09-29 08:10:36	\N	\N
1936	Bמה קורה	0	626	41	2019-09-29 10:50:33	2019-09-29 10:50:33	\N	\N
1954	\N	0	645	3	2019-09-29 18:38:19	2019-09-29 18:38:19	image/jpeg	/uploads/messages/2019/09/3/1954.jpeg
1973	 Привет 	0	669	3	2019-09-30 14:20:10	2019-09-30 14:20:10	\N	\N
1976	חח אני גבר על חלל	0	671	32	2019-09-30 14:42:19	2019-09-30 14:42:19	\N	\N
1908	\N	0	632	25	2019-09-29 06:51:32	2019-09-29 06:51:32	image/jpeg	/uploads/messages/2019/09/25/1908.jpeg
1929	מישהו מעוניין בז	0	639	41	2019-09-29 08:10:23	2019-09-29 08:10:23	\N	\N
1932	זאת רכבת חשמלית... אין לה עשן מהקטר	1903	637	44	2019-09-29 08:13:25	2019-09-29 08:13:25	\N	\N
1944	המנהרות ההתקפיות, הפגנות השישי והאיומים על יישובי הגדר הם רק חלק מהאתגרים עמם מתמודד מפקד החטיבה הדרומית באוגדת עזה. אך האחריות המוטלת על כתפיו לא כוללת רק את פעילות הביטחון השוטף, אלא גם את המוכנות המתמדת למלחמה. פרויקט אנשי השנה של וואלה! NEWS	0	643	47	2019-09-29 11:50:52	2019-09-29 11:50:52	\N	\N
1945	היי	0	644	41	2019-09-29 12:22:16	2019-09-29 12:22:16	\N	\N
1952	היי מי פה 	0	653	41	2019-09-29 16:31:43	2019-09-29 16:31:43	\N	\N
1915	תעקבו אחריי בטיקטוק קוראים לי shira.400	0	635	32	2019-09-29 07:04:27	2019-09-29 07:04:27	\N	\N
1938	היי אורנה	0	636	32	2019-09-29 11:04:26	2019-09-29 11:04:26	\N	\N
1947	היי	0	648	41	2019-09-29 12:53:50	2019-09-29 12:53:50	\N	\N
1948	היי בת כמה 	1930	579	41	2019-09-29 13:55:00	2019-09-29 13:55:00	\N	\N
1919	אז תגידו מברוק לבת חן סבג הלא היה מטומטמת, שארבעה חודשים לאחר הפרידה מאורנה בנאי אוחזת בחברה חדשה העונה לשם טופז גרין. השתיים יוצאות כבר מספר שבועות ולא ממש מסתירות את האהבה שלהן ברחבי תל אביב	0	628	13	2019-09-29 07:34:40	2019-09-29 07:34:40	\N	\N
1923	שערוריה - בית המשפט ביטל את הרשעתו של שוטר היס"מ דניאל כתב, שתועד מכה מפגין חרדי ללא סיבה. ג'וש בריינר 'הארץ': ככה נשארים שוטרים אלימים בעבודתם.	0	636	47	2019-09-29 07:53:05	2019-09-29 07:53:05	\N	\N
1935	תעקבו אחריי בטיק טוק קוראים לי ronimar05 אני מחזירה עוקב	0	640	32	2019-09-29 09:12:55	2019-09-29 09:12:55	\N	\N
1940	אני	1935	642	32	2019-09-29 11:08:26	2019-09-29 11:08:26	\N	\N
1941	https://m.tiktok.com/h5/share/usr/6603303230762434566.html?language=en&sec_uid=MS4wLjABAAAAB0umK5PQ12lkk67xVCv4XE8kTnw6mchr8G72cr8ToQMe-uhoJZGHqJrxB4PBPxOE&u_code=d27802bf5539bf&timestamp=1569755584&utm_source=copy_link&utm_campaign=client_share&utm_mediu	0	642	32	2019-09-29 11:13:18	2019-09-29 11:13:18	\N	\N
1950	היי	0	579	32	2019-09-29 13:59:30	2019-09-29 13:59:30	\N	\N
1955	היייי	0	660	32	2019-09-30 06:16:15	2019-09-30 06:16:15	\N	\N
1959	יש כאן ילדים בני 15?	0	662	32	2019-09-30 08:33:39	2019-09-30 08:33:39	\N	\N
1960	מה קורה?	0	663	32	2019-09-30 08:46:33	2019-09-30 08:46:33	\N	\N
1965	מה זאת האפליקציה הזאתי?	0	667	32	2019-09-30 12:44:22	2019-09-30 12:44:22	\N	\N
1972	אבותי את פה?	0	661	3	2019-09-30 14:19:31	2019-09-30 14:19:31	\N	\N
1974	לעקוב אחרי sheli_shilat❤️	0	589	32	2019-09-30 14:32:08	2019-09-30 14:32:08	\N	\N
1977	היי	0	674	41	2019-09-30 19:16:17	2019-09-30 19:16:17	\N	\N
1978	היי	0	676	15	2019-09-30 19:29:26	2019-09-30 19:29:26	\N	\N
1979	מישהו ¿ 	0	678	32	2019-09-30 19:37:25	2019-09-30 19:37:25	\N	\N
1980	הי	0	680	32	2019-09-30 19:56:18	2019-09-30 19:56:18	\N	\N
1981	Привет	0	680	3	2019-09-30 19:58:42	2019-09-30 19:58:42	\N	\N
1982	היי	0	682	41	2019-09-30 20:47:48	2019-09-30 20:47:48	\N	\N
1983	היי	0	683	15	2019-09-30 22:41:48	2019-09-30 22:41:48	\N	\N
1984	היי 	1956	684	41	2019-09-30 22:50:49	2019-09-30 22:50:49	\N	\N
1985	היי אני בת 12 וטיפה קשה לי לרזות יש לכם טיפים להרזיה מהירה?	0	686	10	2019-10-01 03:09:49	2019-10-01 03:09:49	\N	\N
1986	מה נשמע חברים 	0	689	3	2019-10-01 05:32:58	2019-10-01 05:32:58	\N	\N
1987	\N	0	661	44	2019-10-01 05:43:31	2019-10-01 05:43:32	image/jpeg	/uploads/messages/2019/10/44/1987.jpeg
1988	\N	0	661	3	2019-10-01 05:58:25	2019-10-01 05:58:25	image/jpeg	/uploads/messages/2019/10/3/1988.jpeg
1989	\N	0	223	3	2019-10-01 08:32:30	2019-10-01 08:32:30	image/jpeg	/uploads/messages/2019/10/3/1989.jpeg
1990	\N	0	223	3	2019-10-01 08:32:41	2019-10-01 08:32:42	image/jpeg	/uploads/messages/2019/10/3/1990.jpeg
1991	\N	0	223	3	2019-10-01 08:32:49	2019-10-01 08:32:50	image/jpeg	/uploads/messages/2019/10/3/1991.jpeg
1992	\N	0	223	3	2019-10-01 08:33:05	2019-10-01 08:33:06	image/jpeg	/uploads/messages/2019/10/3/1992.jpeg
1993	\N	0	223	3	2019-10-01 08:33:13	2019-10-01 08:33:14	image/jpeg	/uploads/messages/2019/10/3/1993.jpeg
1994	\N	0	223	3	2019-10-01 08:33:20	2019-10-01 08:33:20	image/jpeg	/uploads/messages/2019/10/3/1994.jpeg
1995	\N	0	223	41	2019-10-01 08:34:15	2019-10-01 08:34:16	image/jpeg	/uploads/messages/2019/10/41/1995.jpeg
1996	בסדר	1963	696	32	2019-10-01 10:03:21	2019-10-01 10:03:21	\N	\N
1997	היי	0	699	32	2019-10-01 11:01:25	2019-10-01 11:01:25	\N	\N
1998	היי	0	700	32	2019-10-01 11:04:07	2019-10-01 11:04:07	\N	\N
1999	היי	0	701	32	2019-10-01 12:34:44	2019-10-01 12:34:44	\N	\N
2000	היי	0	702	32	2019-10-01 12:36:17	2019-10-01 12:36:17	\N	\N
2001	היי	0	703	34	2019-10-01 12:44:34	2019-10-01 12:44:34	\N	\N
2002	Hi	0	705	41	2019-10-01 15:14:28	2019-10-01 15:14:28	\N	\N
2003	היי	0	679	41	2019-10-01 15:14:53	2019-10-01 15:14:53	\N	\N
2004	היי	0	708	3	2019-10-01 15:55:51	2019-10-01 15:55:51	\N	\N
2005	\N	0	679	3	2019-10-01 16:21:54	2019-10-01 16:21:54	image/jpeg	\N
2006	\N	0	679	3	2019-10-01 16:22:02	2019-10-01 16:22:03	image/jpeg	/uploads/messages/2019/10/3/2006.jpeg
2007	\N	0	679	3	2019-10-01 16:22:09	2019-10-01 16:22:09	image/jpeg	/uploads/messages/2019/10/3/2007.jpeg
2008	\N	0	679	3	2019-10-01 16:22:16	2019-10-01 16:22:16	image/jpeg	/uploads/messages/2019/10/3/2008.jpeg
2009	\N	0	679	3	2019-10-01 16:22:22	2019-10-01 16:22:23	image/jpeg	/uploads/messages/2019/10/3/2009.jpeg
2010	\N	0	679	45	2019-10-01 16:25:16	2019-10-01 16:25:16	image/jpeg	/uploads/messages/2019/10/45/2010.jpeg
2011	תעשו צילום מסך של השם בטיטוק. 	0	679	32	2019-10-01 16:26:03	2019-10-01 16:26:03	\N	\N
2012	טוב חייםםםם	1662	710	41	2019-10-01 16:37:30	2019-10-01 16:37:30	\N	\N
2013	היי	2003	710	41	2019-10-01 16:39:14	2019-10-01 16:39:14	\N	\N
2014	\N	0	679	14	2019-10-01 16:39:45	2019-10-01 16:39:45	image/jpeg	\N
2015	מאיפה את	2012	710	41	2019-10-01 16:40:14	2019-10-01 16:40:14	\N	\N
2016	עם מי אתה מדבר?	0	679	41	2019-10-01 16:40:49	2019-10-01 16:40:49	\N	\N
2017	יוס?	0	679	41	2019-10-01 16:41:07	2019-10-01 16:41:07	\N	\N
2018	עם נטלמ לא?	2017	710	41	2019-10-01 16:41:32	2019-10-01 16:41:32	\N	\N
2019	מה	0	710	41	2019-10-01 16:42:20	2019-10-01 16:42:20	\N	\N
2020	אה אוקיי כי חשבתי שהגבת לי	0	679	41	2019-10-01 16:44:56	2019-10-01 16:44:56	\N	\N
2021	שנה טובה	0	630	41	2019-10-01 17:07:47	2019-10-01 17:07:47	\N	\N
2022	מה קורה???	0	679	41	2019-10-01 17:08:37	2019-10-01 17:08:37	\N	\N
2023	היי	0	364	41	2019-10-01 17:09:37	2019-10-01 17:09:37	\N	\N
2024	אני בת 22 בני כמה אתם?	0	364	41	2019-10-01 17:09:59	2019-10-01 17:09:59	\N	\N
2025	גם לך	2021	679	41	2019-10-01 17:10:36	2019-10-01 17:10:36	\N	\N
2026	שנה טובה לכולם	0	364	41	2019-10-01 17:10:49	2019-10-01 17:10:49	\N	\N
2027	היי יש פה מישהו מחובר?	0	431	41	2019-10-01 17:12:51	2019-10-01 17:12:51	\N	\N
2028	שנה טובה	2026	431	41	2019-10-01 17:13:09	2019-10-01 17:13:09	\N	\N
2029	יש .	0	679	41	2019-10-01 17:13:11	2019-10-01 17:13:11	\N	\N
2033	\N	0	679	3	2019-10-01 17:29:17	2019-10-01 17:29:17	image/jpeg	/uploads/messages/2019/10/3/2033.jpeg
2056	מה שלומכם פה	0	741	41	2019-10-02 20:17:22	2019-10-02 20:17:22	\N	\N
2059	היי	0	739	41	2019-10-02 20:28:51	2019-10-02 20:28:51	\N	\N
2061	מי רואה מטומטמת עונה 3?	0	739	13	2019-10-02 20:49:53	2019-10-02 20:49:53	\N	\N
2064	מישהו כאן?	0	744	41	2019-10-03 02:06:29	2019-10-03 02:06:29	\N	\N
2071	אדם נפל לבור עומק 5 קומות, כל יום עלה 2 קומות וירד קומה 1 , תוך כמה ימים יצא מהבור?	0	750	44	2019-10-03 14:36:58	2019-10-03 14:36:58	\N	\N
2031	מה נשמע	0	716	41	2019-10-01 17:27:53	2019-10-01 17:27:53	\N	\N
2035	\N	0	679	3	2019-10-01 17:29:31	2019-10-01 17:29:31	image/jpeg	/uploads/messages/2019/10/3/2035.jpeg
2042	יש פה מישו?	0	725	34	2019-10-02 06:43:45	2019-10-02 06:43:45	\N	\N
2070	?	2066	335	41	2019-10-03 11:59:17	2019-10-03 11:59:17	\N	\N
2076	לעשות שבת בצפון אני שומר שבת	2075	763	41	2019-10-04 09:26:04	2019-10-04 09:26:04	\N	\N
2078	בן כמה?	0	765	41	2019-10-04 14:43:46	2019-10-04 14:43:46	\N	\N
2079	\N	0	765	3	2019-10-04 18:46:46	2019-10-04 18:46:46	image/jpeg	/uploads/messages/2019/10/3/2079.jpeg
2081	\N	0	765	10	2019-10-04 18:47:22	2019-10-04 18:47:22	image/jpeg	/uploads/messages/2019/10/10/2081.jpeg
2082	\N	0	765	31	2019-10-04 18:47:48	2019-10-04 18:47:48	image/jpeg	/uploads/messages/2019/10/31/2082.jpeg
2100	היי אנשים ממצב	0	785	41	2019-10-05 19:09:44	2019-10-05 19:09:44	\N	\N
2032	\N	0	679	3	2019-10-01 17:29:07	2019-10-01 17:29:07	image/jpeg	/uploads/messages/2019/10/3/2032.jpeg
2034	\N	0	679	3	2019-10-01 17:29:23	2019-10-01 17:29:24	image/jpeg	/uploads/messages/2019/10/3/2034.jpeg
2043	מי כאן 	0	729	41	2019-10-02 10:16:35	2019-10-02 10:16:35	\N	\N
2058	היי	0	743	41	2019-10-02 20:20:27	2019-10-02 20:20:27	\N	\N
2074	לוזרים	0	761	41	2019-10-03 22:23:58	2019-10-03 22:23:58	\N	\N
2077	Shira17 תעקבו	0	764	32	2019-10-04 13:02:57	2019-10-04 13:02:57	\N	\N
2084	רוסלנה רודינה פותחת חזית בראיון: "את הפרק עם אייל גולן סיימתי,אבא של יאן לא מממן לי את רמת החיים",חושבת שדניאל כישפה אותו? הלם: https://tinyurl.com/y24qlwrl	0	767	13	2019-10-05 16:32:27	2019-10-05 16:32:27	\N	\N
2085	אחרי הצעת הנישואין של איתי לוי להדר חיון בת ה 19 הרשת סוערת: "היא עוד ילדה, היא עושה טעות!" איך הגיבו בני הזוג? הדרמה נחשפת: https://tinyurl.com/y3fo7zdl	0	772	13	2019-10-05 16:33:21	2019-10-05 16:33:21	\N	\N
2093	aryenaim4653	0	769	41	2019-10-05 18:08:21	2019-10-05 18:08:21	\N	\N
2103	מי רוצה להכיר ??	0	788	41	2019-10-05 21:15:45	2019-10-05 21:15:45	\N	\N
2036	ת	0	679	41	2019-10-01 17:34:06	2019-10-01 17:34:06	\N	\N
2040	היי	0	723	41	2019-10-02 06:21:26	2019-10-02 06:21:26	\N	\N
2052	זה לא צ'אט כזה, אין כאן שיחות כאלו, הצאט למטרת הכרות בלבד, מי שידבר על דברים אינטימים יחסם	0	737	41	2019-10-02 13:15:27	2019-10-02 13:15:27	\N	\N
2057	ביי חברים מי מגיע אלי 	0	741	41	2019-10-02 20:18:48	2019-10-02 20:18:48	\N	\N
2067	*קורה 	0	753	41	2019-10-03 09:39:18	2019-10-03 09:39:18	\N	\N
2069	יש בנות	0	754	41	2019-10-03 10:23:49	2019-10-03 10:23:49	\N	\N
2075	מחפש שותפה צעירה ברוחה וזורמת 	0	763	41	2019-10-04 09:25:26	2019-10-04 09:25:26	\N	\N
2091	היי	0	780	41	2019-10-05 17:51:39	2019-10-05 17:51:39	\N	\N
2099	\N	0	772	10	2019-10-05 18:32:05	2019-10-05 18:32:06	image/jpeg	/uploads/messages/2019/10/10/2099.jpeg
2102	אכן כך😂	2060	788	41	2019-10-05 21:15:14	2019-10-05 21:15:14	\N	\N
2104	ממצב 	0	790	41	2019-10-06 00:25:31	2019-10-06 00:25:31	\N	\N
2106	יש מישהי 32 תל אביב ? 	0	792	41	2019-10-06 04:43:45	2019-10-06 04:43:45	\N	\N
2037	איך עבר החג?	2031	718	41	2019-10-01 17:37:33	2019-10-01 17:37:33	\N	\N
2038	מי אמר לך שאת צריכה להרזות מהר, אולי רק קצת ספורט ואורח חיים בריא,	1985	723	10	2019-10-02 06:20:17	2019-10-02 06:20:17	\N	\N
2046	גאוני!	0	723	32	2019-10-02 10:39:45	2019-10-02 10:39:45	\N	\N
2053	אביבוש 	0	742	41	2019-10-02 20:14:52	2019-10-02 20:14:52	\N	\N
2060	יפה חתלתול	2054	739	41	2019-10-02 20:29:09	2019-10-02 20:29:09	\N	\N
2065	חחחחחחח	1533	746	45	2019-10-03 05:37:04	2019-10-03 05:37:04	\N	\N
2068	היי	0	754	41	2019-10-03 10:23:22	2019-10-03 10:23:22	\N	\N
2073	הייי לכולם	0	760	41	2019-10-03 22:02:26	2019-10-03 22:02:26	\N	\N
2039	היי תעקבו אחרי לוט 19	0	723	32	2019-10-02 06:20:39	2019-10-02 06:20:39	\N	\N
2089	שבוע מבורךךךך, איך עברה השבת?	0	772	41	2019-10-05 16:53:42	2019-10-05 16:53:42	\N	\N
2097	\N	0	772	3	2019-10-05 18:31:37	2019-10-05 18:31:37	image/jpeg	/uploads/messages/2019/10/3/2097.jpeg
2098	\N	0	772	3	2019-10-05 18:31:51	2019-10-05 18:31:51	image/jpeg	/uploads/messages/2019/10/3/2098.jpeg
2101	היי	1949	785	41	2019-10-05 19:10:50	2019-10-05 19:10:50	\N	\N
2041	מישהי לפרטי?	0	723	41	2019-10-02 06:21:41	2019-10-02 06:21:41	\N	\N
2050	https://chat.whatsapp.com/DGCkWQXLIyQL8nBBCRAeiD	0	732	41	2019-10-02 10:52:37	2019-10-02 10:52:37	\N	\N
2054	סקס זה לא הכול בחיים	0	742	41	2019-10-02 20:15:01	2019-10-02 20:15:01	\N	\N
2080	\N	0	765	41	2019-10-04 18:47:03	2019-10-04 18:47:03	image/jpeg	/uploads/messages/2019/10/41/2080.jpeg
2088	שבוע טוב 	0	774	41	2019-10-05 16:40:31	2019-10-05 16:40:31	\N	\N
2044	היושששששש	0	730	32	2019-10-02 10:35:02	2019-10-02 10:35:02	\N	\N
2045	היי, הכינוי שלך זה השם בטיקטוק?	2044	723	32	2019-10-02 10:39:21	2019-10-02 10:39:21	\N	\N
2048	הוכחה שהתחילה שנה טובה, היום התחיל השבוע ומחררר יום חמישי יום חמישי	0	723	3	2019-10-02 10:50:05	2019-10-02 10:50:05	\N	\N
2072	היי אפרת מה קורה 😊😊😊	0	759	41	2019-10-03 16:11:20	2019-10-03 16:11:20	\N	\N
2094	aryenaim4653	0	769	41	2019-10-05 18:08:43	2019-10-05 18:08:43	\N	\N
2105	מה המצב שבוע טוב ? 	2070	792	41	2019-10-06 04:42:01	2019-10-06 04:42:01	\N	\N
2047	היי 	0	731	41	2019-10-02 10:43:05	2019-10-02 10:43:05	\N	\N
2051	מישהי לסקס טוב?	0	735	41	2019-10-02 11:02:57	2019-10-02 11:02:57	\N	\N
2063	היי	2059	744	41	2019-10-03 02:05:29	2019-10-03 02:05:29	\N	\N
2066	מה 5	0	753	41	2019-10-03 09:39:04	2019-10-03 09:39:04	\N	\N
2083	מה קורה	0	769	41	2019-10-05 16:20:54	2019-10-05 16:20:54	\N	\N
2087	כבר לא לבד: קסניה טרנטול מהאח הגדול בזוגיות חדשה!! לא תאמינו מי בן הזוג החדש של קסניה?? זה מפתיע! הכל נחשף: https://tinyurl.com/y5ozfp68	0	772	13	2019-10-05 16:34:22	2019-10-05 16:34:22	\N	\N
2090	איך עושה צפרדע ערסית? ראעבק , ראעבק	0	772	3	2019-10-05 17:13:57	2019-10-05 17:13:57	\N	\N
2055	ערב טוב	0	741	41	2019-10-02 20:15:07	2019-10-02 20:15:07	\N	\N
2062	היי	2060	744	41	2019-10-03 02:05:16	2019-10-03 02:05:16	\N	\N
2086	אחרי שנה של זוגיות: מושיק עפיה הציע נישואין לבת זוגתו!! בהצעה בלתי נשכחת! מזהים אותה?! לא השאירה אף עין יבשה!! הכל נחשף: https://tinyurl.com/yybqm6gj	0	772	13	2019-10-05 16:33:51	2019-10-05 16:33:51	\N	\N
2092	aryenaim4653 תעקבו מחזיר 	0	769	41	2019-10-05 18:08:07	2019-10-05 18:08:07	\N	\N
2095	זה הכרויות כאן...	0	772	41	2019-10-05 18:20:39	2019-10-05 18:20:39	\N	\N
2096	 כן	2095	782	41	2019-10-05 18:29:17	2019-10-05 18:29:17	\N	\N
2107	היי	2078	794	41	2019-10-06 07:20:36	2019-10-06 07:20:36	\N	\N
2108	היי	2027	794	41	2019-10-06 07:20:54	2019-10-06 07:20:54	\N	\N
2109	היי 	2101	794	41	2019-10-06 07:27:21	2019-10-06 07:27:21	\N	\N
2110	בואי לפרטי רבקה	0	794	41	2019-10-06 07:27:45	2019-10-06 07:27:45	\N	\N
2111	היי	0	800	41	2019-10-06 10:56:03	2019-10-06 10:56:03	\N	\N
2112	היי בן 42 לקשר רציני אבי 0586001515	0	800	41	2019-10-06 10:56:44	2019-10-06 10:56:44	\N	\N
2113	0586001515	0	800	41	2019-10-06 10:57:00	2019-10-06 10:57:00	\N	\N
2114	בואי לפרטי אבי ארביב 	0	800	41	2019-10-06 10:58:36	2019-10-06 10:58:36	\N	\N
2115	מה הלוז פה	0	801	41	2019-10-06 11:05:17	2019-10-06 11:05:17	\N	\N
2119	?	0	799	41	2019-10-06 11:18:15	2019-10-06 11:18:15	\N	\N
2120	היי	0	803	41	2019-10-06 12:59:41	2019-10-06 12:59:41	\N	\N
2123	הייי	0	805	41	2019-10-06 14:37:07	2019-10-06 14:37:07	\N	\N
2124	מתוקים הכלבלבים	2100	805	41	2019-10-06 14:38:28	2019-10-06 14:38:28	\N	\N
2125	כן	0	806	41	2019-10-06 15:21:38	2019-10-06 15:21:38	\N	\N
2126	מה כן??	0	799	41	2019-10-06 16:29:56	2019-10-06 16:29:56	\N	\N
2127	5?	2071	799	44	2019-10-06 16:31:16	2019-10-06 16:31:16	\N	\N
2128	אפשר לפרוק גם בפרטי שלי, ההודעות נשמרות	0	807	15	2019-10-06 17:18:37	2019-10-06 17:18:37	\N	\N
2129	היי מיה מה שלומך?	0	809	34	2019-10-06 17:30:22	2019-10-06 17:30:22	\N	\N
2130	רוצה לדבר בפרטי?	0	809	34	2019-10-06 17:30:32	2019-10-06 17:30:32	\N	\N
2131	היי	0	811	41	2019-10-06 17:52:41	2019-10-06 17:52:41	\N	\N
2135	היי	0	813	41	2019-10-06 18:11:16	2019-10-06 18:11:16	\N	\N
2136	\N	0	809	3	2019-10-06 18:41:53	2019-10-06 18:41:53	image/jpeg	/uploads/messages/2019/10/3/2136.jpeg
2137	\N	0	809	3	2019-10-06 18:42:01	2019-10-06 18:42:01	image/jpeg	/uploads/messages/2019/10/3/2137.jpeg
2138	\N	0	809	44	2019-10-06 18:42:31	2019-10-06 18:42:31	image/jpeg	/uploads/messages/2019/10/44/2138.jpeg
2139	\N	0	809	17	2019-10-06 18:47:30	2019-10-06 18:47:30	image/jpeg	/uploads/messages/2019/10/17/2139.jpeg
2143	אהלן בת כמה	0	828	41	2019-10-07 10:45:27	2019-10-07 10:45:27	\N	\N
2144	הי	0	828	32	2019-10-07 10:50:03	2019-10-07 10:50:03	\N	\N
2145	שלום בת כמה את	2135	828	41	2019-10-07 10:53:33	2019-10-07 10:53:33	\N	\N
2146	היי🤔	0	829	41	2019-10-07 11:17:28	2019-10-07 11:17:28	\N	\N
2147	יש מרמת גן?	0	832	41	2019-10-07 16:22:37	2019-10-07 16:22:37	\N	\N
2150	היי	0	837	41	2019-10-07 22:43:42	2019-10-07 22:43:42	\N	\N
2151	מי כאן מצפון	0	837	41	2019-10-07 22:44:01	2019-10-07 22:44:01	\N	\N
2152	היי	2135	837	41	2019-10-07 22:44:16	2019-10-07 22:44:16	\N	\N
2153	היי 	0	838	41	2019-10-07 23:13:14	2019-10-07 23:13:14	\N	\N
2154	שלום לך 	2146	838	41	2019-10-07 23:13:23	2019-10-07 23:13:23	\N	\N
2155	שלום 	0	838	41	2019-10-07 23:14:06	2019-10-07 23:14:06	\N	\N
2156	יש כאן דרומית?	0	838	41	2019-10-07 23:14:17	2019-10-07 23:14:17	\N	\N
2157	יש פה מישהי מהדרום?	0	838	41	2019-10-07 23:14:32	2019-10-07 23:14:32	\N	\N
2158	אפשר להשאיר הודעה בפרטי..	0	841	41	2019-10-08 04:33:17	2019-10-08 04:33:17	\N	\N
2159	היי	0	845	41	2019-10-08 13:11:55	2019-10-08 13:11:55	\N	\N
2160	היי	0	850	41	2019-10-09 14:09:49	2019-10-09 14:09:49	\N	\N
2161	יש פה מישהי מהמרכז? 	0	850	41	2019-10-09 14:10:03	2019-10-09 14:10:03	\N	\N
2162	הי	0	852	41	2019-10-09 19:26:36	2019-10-09 19:26:36	\N	\N
2163	מי כאן לפרטי?	0	854	41	2019-10-09 20:19:04	2019-10-09 20:19:04	\N	\N
2164	יש פה ירושלמיות?	0	855	41	2019-10-09 20:30:34	2019-10-09 20:30:34	\N	\N
2165	בן כמה שוקי	0	854	41	2019-10-09 20:49:04	2019-10-09 20:49:04	\N	\N
2166	הי אני הבחור הכי מצחיק וחמוד שתרצו להכיר  תעקבו באינסטגרם גם גברים  aron6767	0	856	41	2019-10-10 04:34:37	2019-10-10 04:34:37	\N	\N
2167	הייי	0	857	41	2019-10-10 06:31:51	2019-10-10 06:31:51	\N	\N
2168	קבוצה מבצעית ארצי דיווחים נטו 🚑24/7 קבוצה פעילה בשבת תתחילו להזרים דיווחים   הצלה  כמה שיותר לפני דיווחים לציין מרחב https://chat.whatsapp.com/FPc026XVRur0WeCc9qmc8f	0	858	47	2019-10-10 16:06:07	2019-10-10 16:06:07	\N	\N
2169	 https://chat.whatsapp.com/FPc026XVRur0WeCc9qmc8f	0	858	47	2019-10-10 16:06:42	2019-10-10 16:06:42	\N	\N
2170	ממצב אנשיםםםםם	0	785	41	2019-10-10 19:02:37	2019-10-10 19:02:37	\N	\N
2171	תקשיבו משעמם לייי	0	785	41	2019-10-10 19:02:49	2019-10-10 19:02:49	\N	\N
2172	בת כמה את	2170	857	41	2019-10-10 19:49:38	2019-10-10 19:49:38	\N	\N
2180	היי	0	869	3	2019-10-11 09:08:56	2019-10-11 09:08:56	\N	\N
2187	*דוברות המשטרה (מרחב הנגב):*  במשטרת ישראל התקבל דיווח אודות ת.ד במעורבות שני כלי רכב בכביש 25 בין צומת שרה לצומת שגב שלום. עפ"י גורמי רפואה במקום מס' פצועים. שוטרים במקום, נפתחה חקירה בידי בוחן תאונות דרכים. דיווחים חמים🇮🇱🔴 t.me/divh1	0	880	47	2019-10-12 12:33:37	2019-10-12 12:33:37	\N	\N
2198	מה זה הבולשיט הזה 	0	897	41	2019-10-12 15:58:55	2019-10-12 15:58:55	\N	\N
2205	של מי	0	880	41	2019-10-12 16:00:21	2019-10-12 16:00:21	\N	\N
2236	בוקר טוב 	0	923	41	2019-10-13 06:42:19	2019-10-13 06:42:19	\N	\N
2173	בואי לפרטי	2171	857	41	2019-10-10 19:49:49	2019-10-10 19:49:49	\N	\N
2176	בוקר טוב 	0	862	41	2019-10-11 05:20:34	2019-10-11 05:20:34	\N	\N
2184	35 אסירים מכל מדינה, בהם המלחים האוקראנים שנשבו על ידי מוסקבה, חזרו למולדתם בצעד שעשוי להוביל למו"מ בין השכנות. זלנסקי אמר כי שחרורם הוא חלק מהסכם עם פוטין: "לסיים את המלחמה הנוראית"	0	880	47	2019-10-12 12:32:00	2019-10-12 12:32:00	\N	\N
2188	איפה?	2168	880	47	2019-10-12 12:34:01	2019-10-12 12:34:01	\N	\N
2201	גם בפרטי גם כאן	0	880	41	2019-10-12 15:59:41	2019-10-12 15:59:41	\N	\N
2217	שבוע טוב ומבורך	0	892	41	2019-10-12 16:40:12	2019-10-12 16:40:12	\N	\N
2174	בוקר טוב	0	861	41	2019-10-11 04:55:18	2019-10-11 04:55:18	\N	\N
2186	ראש הממשלה ושר הביטחון בנימין נתניהו קיבל עדכונים שוטפים במהלך השבת ונתן הנחיות לפעולות הדרושות. ‏  ‏ ראש הממשלה ושר הביטחון נתניהו: "חמאס אחראי לכל תוקפנות היוצאת משטח עזה. כל ניסיון לפגוע באזרחינו או בחיילינו - נענה ויענה בתגובה תקיפה". דיווחים חמים🇮🇱	0	880	45	2019-10-12 12:32:52	2019-10-12 12:32:52	\N	\N
2191	בואי לפרטי נסיכה 	2181	883	41	2019-10-12 13:27:08	2019-10-12 13:27:08	\N	\N
2204	כיונוי	0	896	41	2019-10-12 16:00:07	2019-10-12 16:00:07	\N	\N
2227	היי מה קורה אנשים??	0	914	41	2019-10-12 22:30:23	2019-10-12 22:30:23	\N	\N
2237	t, gshhi fti ?	1406	933	11	2019-10-14 06:04:36	2019-10-14 06:04:36	\N	\N
2239	\N	0	932	21	2019-10-14 18:46:36	2019-10-14 18:46:36	image/png	/uploads/messages/2019/10/21/2239.png
2175	חרטההההה	0	861	41	2019-10-11 04:57:19	2019-10-11 04:57:19	\N	\N
2189	היי 	0	883	41	2019-10-12 13:26:13	2019-10-12 13:26:13	\N	\N
2190	יש מישהי להכיר?	0	883	41	2019-10-12 13:26:19	2019-10-12 13:26:19	\N	\N
2192	היי שבת שלום מה שלומך	2181	886	41	2019-10-12 14:32:48	2019-10-12 14:32:48	\N	\N
2218	שבוע טיל	0	904	41	2019-10-12 16:46:03	2019-10-12 16:46:03	\N	\N
2220	היוש	0	906	16	2019-10-12 17:29:32	2019-10-12 17:29:32	\N	\N
2238	שלום	0	934	41	2019-10-14 13:22:43	2019-10-14 13:22:43	\N	\N
2177	\N	0	866	51	2019-10-11 08:26:15	2019-10-11 08:26:15	image/jpeg	\N
2195	מי זורמת לשבת היים בתל אביב? 	0	896	41	2019-10-12 15:57:26	2019-10-12 15:57:26	\N	\N
2216	שבוע טוב	0	902	41	2019-10-12 16:36:03	2019-10-12 16:36:03	\N	\N
2221	מי כאן	0	909	32	2019-10-12 19:48:00	2019-10-12 19:48:00	\N	\N
2229	היי	0	915	16	2019-10-12 22:40:28	2019-10-12 22:40:28	\N	\N
2178	מבצע בקהלני קרמיקה ראשון לציון. ריצופי פורצלן במחירי חיסול לדוגמא 80/80 החל מ 45 שח בלבד	0	866	51	2019-10-11 08:28:08	2019-10-11 08:28:08	\N	\N
2179	מה הולךךך אנשים יפים מי כאן פנוי לשיחה ? 	0	867	41	2019-10-11 08:52:00	2019-10-11 08:52:00	\N	\N
2183	בבית החולים מאושפז ליבר פרץ בן ה-17 מהדרום שנפצע באורח בינוני מדקירות בגבו לאחר שנכנס עם אביו, שנפצע קל, ועם דודו לכפר עזון לצורך קבלת טיפול שיניים. "ענינו בערבית כדי שיחשוב שאנחנו לא יהודים, אך הוא תקף", סיפר דודו של הנער. דיווח פלסטיני: המחבל הסגיר עצמו	0	880	47	2019-10-12 12:31:40	2019-10-12 12:31:40	\N	\N
2194	אני	2163	893	41	2019-10-12 15:51:32	2019-10-12 15:51:32	\N	\N
2228	vhh	0	915	16	2019-10-12 22:40:25	2019-10-12 22:40:25	\N	\N
2232	מה קורה 	0	923	32	2019-10-13 04:42:20	2019-10-13 04:42:20	\N	\N
2181	שבת שלום	0	869	41	2019-10-11 10:28:45	2019-10-11 10:28:45	\N	\N
2233	היי לכולם	0	927	41	2019-10-13 06:07:40	2019-10-13 06:07:40	\N	\N
2182	היי	0	870	41	2019-10-11 11:14:54	2019-10-11 11:14:54	\N	\N
2193	מי רוצה לקבל זין	0	887	41	2019-10-12 14:37:02	2019-10-12 14:37:02	\N	\N
2215	שלום	0	902	41	2019-10-12 16:35:54	2019-10-12 16:35:54	\N	\N
2219	מי לפרטי?	0	904	41	2019-10-12 16:46:23	2019-10-12 16:46:23	\N	\N
2235	בןקר טוב	0	930	41	2019-10-13 06:35:42	2019-10-13 06:35:42	\N	\N
2185	עמיר פרץ: נתבע נגד יאיר נתניהו על דבריו נגד רבין https://www.inn.co.il/News/Flash.aspx/693447   ח"כ עמיר פרץ הודיע הבוקר (שבת) כי הנחה את היועצים המשפטיים של מפלגת העבודה להכין תביעת דיבה נגד יאיר נתניהו, בעקבות דברים שכתב בחשבון הטוויטר שלו נגד יצחק רבין	0	880	45	2019-10-12 12:32:39	2019-10-12 12:32:39	\N	\N
2197	עם השם הזה מי תזרום איתך?	2194	880	41	2019-10-12 15:58:38	2019-10-12 15:58:38	\N	\N
2203	אחלה קינוי	0	896	41	2019-10-12 16:00:01	2019-10-12 16:00:01	\N	\N
2222	היי לכולם	0	911	41	2019-10-12 21:21:20	2019-10-12 21:21:20	\N	\N
2223	שבוע טוב לכולם ומועדים לשמחה 	0	912	41	2019-10-12 21:30:11	2019-10-12 21:30:11	\N	\N
2224	ב	1818	913	44	2019-10-12 21:51:27	2019-10-12 21:51:27	\N	\N
2230	מישהי כאן מוכנה לשוחח עם בחור נשי ועדין ?	0	915	16	2019-10-12 22:40:55	2019-10-12 22:40:55	\N	\N
2231	הייי	0	922	32	2019-10-13 04:37:04	2019-10-13 04:37:04	\N	\N
2243	בוקר טוב	0	942	41	2019-10-15 06:34:11	2019-10-15 06:34:11	\N	\N
2244	יש בנות	0	942	41	2019-10-15 06:34:59	2019-10-15 06:34:59	\N	\N
2200	אתה	0	880	41	2019-10-12 15:59:30	2019-10-12 15:59:30	\N	\N
2234	בנות גילאי 20-21 מזומנות לפרטי	0	927	41	2019-10-13 06:08:03	2019-10-13 06:08:03	\N	\N
2241	מה לא נוח?	0	941	41	2019-10-15 06:11:33	2019-10-15 06:11:33	\N	\N
2245	0509563699	0	279	32	2019-10-17 23:35:55	2019-10-17 23:35:55	\N	\N
2246	132	0	956	32	2019-10-19 04:21:03	2019-10-19 04:21:03	\N	\N
2247	0509247123	0	279	32	2019-10-19 04:27:09	2019-10-19 04:27:09	\N	\N
2248	Shiran, 12	0	961	32	2019-10-20 04:18:21	2019-10-20 04:18:21	\N	\N
2249	Shiran_12	0	961	32	2019-10-20 04:18:33	2019-10-20 04:18:33	\N	\N
2250	Www.chatlag.co.il	0	961	32	2019-10-20 04:19:05	2019-10-20 04:19:05	\N	\N
2251	Hhhhhhh	2137	961	3	2019-10-20 04:19:45	2019-10-20 04:19:45	\N	\N
2252	\N	0	965	45	2019-10-20 06:27:46	2019-10-20 06:27:46	image/jpeg	\N
2253	רק הליכוד	0	965	45	2019-10-20 06:28:39	2019-10-20 06:28:39	image/jpeg	\N
2254	HI	0	967	3	2019-10-20 07:42:47	2019-10-20 07:42:47	\N	\N
2255	Yjgt	0	968	32	2019-10-20 08:16:34	2019-10-20 08:16:34	\N	\N
2256	Yjf	0	968	44	2019-10-20 08:17:07	2019-10-20 08:17:07	\N	\N
2258	זה הרבה	0	968	3	2019-10-20 08:17:31	2019-10-20 08:17:31	\N	\N
2259	הרבה	0	954	3	2019-10-20 08:17:36	2019-10-20 08:17:36	\N	\N
2261	המון	0	969	3	2019-10-20 08:18:23	2019-10-20 08:18:23	\N	\N
2262	שלום	0	969	3	2019-10-20 08:18:32	2019-10-20 08:18:32	\N	\N
2263	היי	0	954	3	2019-10-20 08:18:37	2019-10-20 08:18:37	\N	\N
2264	Hello	0	969	3	2019-10-20 08:19:55	2019-10-20 08:19:55	\N	\N
2269	איפה האדמין פה??	0	969	3	2019-10-20 08:21:55	2019-10-20 08:21:55	\N	\N
2273	This is a response to an existing message	2258	954	3	2019-10-20 14:47:09	2019-10-20 14:47:09	\N	\N
2275	הייי	0	976	32	2019-10-21 22:09:12	2019-10-21 22:09:12	\N	\N
2282	ינה	0	991	14	2019-10-25 07:23:18	2019-10-25 07:23:18	\N	\N
2285	05356888	0	991	51	2019-10-25 08:49:31	2019-10-25 08:49:31	\N	\N
2286	Shiran@gmail.com	0	991	51	2019-10-25 08:49:48	2019-10-25 08:49:48	\N	\N
2287	dd	0	223	32	2019-10-27 06:43:40	2019-10-27 06:43:40	\N	\N
2288	שלום בנות מי לפרטי?	0	1003	41	2019-10-28 05:57:14	2019-10-28 05:57:14	\N	\N
2289	היי	0	1006	41	2019-10-28 07:21:43	2019-10-28 07:21:43	\N	\N
2290	בוקר טוב אשמח להכיר 	0	1010	41	2019-10-28 07:53:49	2019-10-28 07:53:49	\N	\N
2291	היי	0	1014	41	2019-10-28 10:43:49	2019-10-28 10:43:49	\N	\N
2292	היי	1542	1014	16	2019-10-28 10:52:36	2019-10-28 10:52:36	\N	\N
2293	צלצלי	0	1014	16	2019-10-28 10:52:53	2019-10-28 10:52:53	\N	\N
2294	0545660613	1542	1014	16	2019-10-28 10:53:49	2019-10-28 10:53:49	\N	\N
2295	היי טלטלוש. מה שלומך?	2289	1016	41	2019-10-28 11:09:18	2019-10-28 11:09:18	\N	\N
2296	הודעה	0	1012	3	2019-10-28 14:18:11	2019-10-28 14:18:11	\N	\N
2298	ערב טוב	0	1014	10	2019-10-28 18:08:32	2019-10-28 18:08:32	\N	\N
2299	ערב טוב	0	1014	41	2019-10-28 18:10:29	2019-10-28 18:10:29	\N	\N
2301	היי	0	1023	3	2019-10-28 19:32:45	2019-10-28 19:32:45	\N	\N
2302	שלום	0	1023	3	2019-10-28 19:34:10	2019-10-28 19:34:10	\N	\N
2303	סבבה	2302	1020	3	2019-10-28 19:34:23	2019-10-28 19:34:23	\N	\N
2304	ןחיע	0	1020	3	2019-10-28 19:37:12	2019-10-28 19:37:12	\N	\N
2305	מה קורה	2290	1025	41	2019-10-29 15:36:38	2019-10-29 15:36:38	\N	\N
2306	321321	0	1027	14	2019-10-29 21:06:54	2019-10-29 21:06:54	\N	\N
2307	חי	0	1029	40	2019-10-30 18:08:12	2019-10-30 18:08:12	\N	\N
2308	היי	0	1031	373	2019-10-30 18:24:45	2019-10-30 18:24:45	\N	\N
2309	היי	0	1032	41	2019-10-30 18:24:53	2019-10-30 18:24:53	\N	\N
2310	מישהי בת 17-18 להכיר?	0	1031	32	2019-10-30 18:27:10	2019-10-30 18:27:10	\N	\N
2311	מישהי בת 17-18 להכיר?	0	1031	41	2019-10-30 18:28:24	2019-10-30 18:28:24	\N	\N
2312	היי	0	1033	32	2019-10-30 18:29:49	2019-10-30 18:29:49	\N	\N
2313	היי	0	1033	41	2019-10-30 18:30:28	2019-10-30 18:30:28	\N	\N
2314	מישהי בת 18 עד 20 רוצה להכיר דתיה /חרדית	0	1035	41	2019-10-30 18:31:37	2019-10-30 18:31:37	\N	\N
2315	הייוש	0	1009	41	2019-10-30 18:31:52	2019-10-30 18:31:52	\N	\N
2316	אחלה אפליקציה של טיקטוקים	1965	1033	32	2019-10-30 18:31:57	2019-10-30 18:31:57	\N	\N
2317	היי	2275	1033	32	2019-10-30 18:32:16	2019-10-30 18:32:16	\N	\N
2318	היי	0	1033	41	2019-10-30 18:33:04	2019-10-30 18:33:04	\N	\N
2319	היי	2290	1033	41	2019-10-30 18:33:23	2019-10-30 18:33:23	\N	\N
2320	מה נשמע?	0	1009	376	2019-10-30 18:33:45	2019-10-30 18:33:45	\N	\N
2321	שלום	0	1009	377	2019-10-30 18:36:07	2019-10-30 18:36:07	\N	\N
2322	מחפש בעלי חיים	0	1037	41	2019-10-30 18:36:14	2019-10-30 18:36:14	\N	\N
2323	מחפש בעלי חיים לסטוץ	0	1037	41	2019-10-30 18:36:32	2019-10-30 18:36:32	\N	\N
2324	היי ערב טוב 	0	1040	41	2019-10-30 18:38:15	2019-10-30 18:38:15	\N	\N
2325	היי	2290	1040	41	2019-10-30 18:38:42	2019-10-30 18:38:42	\N	\N
2326	מה הלו"ז	0	1009	380	2019-10-30 18:39:02	2019-10-30 18:39:02	\N	\N
2327	חמוד שלי	0	1009	379	2019-10-30 18:39:15	2019-10-30 18:39:15	\N	\N
2328	מה נשמע מתוקה?	0	1009	381	2019-10-30 18:39:55	2019-10-30 18:39:55	\N	\N
2329	היי ערב טוב 	0	1040	382	2019-10-30 18:39:56	2019-10-30 18:39:56	\N	\N
2330	היי לילך ערב טוב 	0	1040	386	2019-10-30 18:40:43	2019-10-30 18:40:43	\N	\N
2331	לא מצחיק	2323	1045	41	2019-10-30 18:41:03	2019-10-30 18:41:03	\N	\N
2332	וגם תכף יעיפו אותך	0	1045	41	2019-10-30 18:41:15	2019-10-30 18:41:15	\N	\N
2333	היי לילך ערב טוב 	0	1040	41	2019-10-30 18:41:32	2019-10-30 18:41:32	\N	\N
2334	ערב מצויין	0	1045	41	2019-10-30 18:41:57	2019-10-30 18:41:57	\N	\N
2335	אפשרי לדבר איתך בפרטי 	0	1040	41	2019-10-30 18:42:18	2019-10-30 18:42:18	\N	\N
2336	ערב טוב 	0	1040	386	2019-10-30 18:42:59	2019-10-30 18:42:59	\N	\N
2337	לילך	0	1040	41	2019-10-30 18:43:20	2019-10-30 18:43:20	\N	\N
2339	פעם ראשונה פה מה הולךך חחח	0	1047	41	2019-10-30 18:44:09	2019-10-30 18:44:09	\N	\N
2352	למי יש טיק טוק ?	0	1054	32	2019-10-30 18:59:21	2019-10-30 18:59:21	\N	\N
2356	היי חברים אני חדש	0	1063	41	2019-10-30 19:48:24	2019-10-30 19:48:24	\N	\N
2338	אני מטיילת כאן בחדרים..	0	1045	41	2019-10-30 18:44:00	2019-10-30 18:44:00	\N	\N
2373	היי 	0	1068	32	2019-10-30 20:11:44	2019-10-30 20:11:44	\N	\N
2374	\N	0	1070	14	2019-10-30 20:39:59	2019-10-30 20:39:59	image/jpeg	\N
2340	איזה חתיך!!!!	0	1009	390	2019-10-30 18:44:14	2019-10-30 18:44:14	\N	\N
2345	מה מצחיק אדון דן החתיך	0	1045	41	2019-10-30 18:47:19	2019-10-30 18:47:19	\N	\N
2359	היא באמת טובה	2358	1045	3	2019-10-30 20:05:46	2019-10-30 20:05:46	\N	\N
2362	גילאים?  	0	1068	41	2019-10-30 20:06:05	2019-10-30 20:06:05	\N	\N
2369	\N	0	1045	3	2019-10-30 20:10:38	2019-10-30 20:10:38	image/jpeg	\N
2341	מה מצב ליטל	2338	1047	41	2019-10-30 18:44:21	2019-10-30 18:44:21	\N	\N
2342	מישהי מתל אביב	0	1048	41	2019-10-30 18:44:37	2019-10-30 18:44:37	\N	\N
2343	לילך * חחח	0	1047	41	2019-10-30 18:44:40	2019-10-30 18:44:40	\N	\N
2350	היי	0	1052	41	2019-10-30 18:55:49	2019-10-30 18:55:49	\N	\N
2358	היי אני לא הייתי בסטנדאפ של רותם אבוהב	0	1066	3	2019-10-30 20:04:40	2019-10-30 20:04:40	\N	\N
2363	רואים גילאים רק כשאונליין	0	1045	41	2019-10-30 20:06:45	2019-10-30 20:06:45	\N	\N
2364	מז"א	0	1068	41	2019-10-30 20:07:06	2019-10-30 20:07:06	\N	\N
2376	וואלה הכל בסדר	0	1074	32	2019-10-30 21:32:13	2019-10-30 21:32:13	\N	\N
2382	בוקר טוב	0	1084	3	2019-10-31 06:19:57	2019-10-31 06:19:57	\N	\N
2393	היי	0	1092	3	2019-10-31 18:14:28	2019-10-31 18:14:28	\N	\N
2398	מה נשמע?	1878	1084	44	2019-10-31 22:52:02	2019-10-31 22:52:02	\N	\N
2344	מישהי מתל אביב?	0	1048	3	2019-10-30 18:46:19	2019-10-30 18:46:19	\N	\N
2366	אשמח להסבר	0	1068	41	2019-10-30 20:07:47	2019-10-30 20:07:47	\N	\N
2371	?	0	1068	3	2019-10-30 20:11:02	2019-10-30 20:11:02	\N	\N
2375	למי לא??	2352	1071	32	2019-10-30 20:53:15	2019-10-30 20:53:15	\N	\N
2378	\N	0	1082	32	2019-10-31 05:49:59	2019-10-31 05:49:59	image/jpeg	\N
2395	עמ	0	1084	3	2019-10-31 22:42:15	2019-10-31 22:42:15	\N	\N
2396	אלאן	1878	1084	44	2019-10-31 22:44:04	2019-10-31 22:44:04	\N	\N
2397	חחח	0	1084	44	2019-10-31 22:50:46	2019-10-31 22:50:46	\N	\N
2354	לילך	0	1040	386	2019-10-30 19:05:18	2019-10-30 19:05:18	\N	\N
2357	אני	2151	1063	41	2019-10-30 19:50:07	2019-10-30 19:50:07	\N	\N
2368	\N	0	1045	3	2019-10-30 20:10:23	2019-10-30 20:10:23	image/jpeg	\N
2351	מישהי מבית שמש והסביבה? 	0	1053	41	2019-10-30 18:58:26	2019-10-30 18:58:26	\N	\N
2353	\N	0	1009	41	2019-10-30 19:04:05	2019-10-30 19:04:05	image/jpeg	\N
2360	ממצב 	0	1068	41	2019-10-30 20:05:47	2019-10-30 20:05:47	\N	\N
2365	אני חדש במקום הזה	0	1068	41	2019-10-30 20:07:14	2019-10-30 20:07:14	\N	\N
2385	אפשר להעלות תמונה	0	1086	32	2019-10-31 06:42:07	2019-10-31 06:42:07	image/jpeg	\N
2392	vhh	0	1092	3	2019-10-31 18:14:23	2019-10-31 18:14:23	\N	\N
2399	כ	0	1084	26	2019-10-31 23:08:25	2019-10-31 23:08:25	\N	\N
2355	שלום לכל הליצמים	0	1062	41	2019-10-30 19:41:54	2019-10-30 19:41:54	\N	\N
2361	אישה מרוקאית רבה עם בעלה ,  הבעל מפחד ורץ להתחבא מתחת למיטה .  המרוקאית צועקת עליו : צא משם מייד ,  הבעל : לא יוצא  המרוקאית : אמרתי שתצא מיד מתחת למיטה  הבעל לוקח נשימה ארוכה וצועק מתחת למיטה : אני הגבר בבית ואם אמרתי לא אז לא😂😂😂	0	1045	3	2019-10-30 20:05:52	2019-10-30 20:05:52	\N	\N
2370	\N	0	1045	3	2019-10-30 20:10:51	2019-10-30 20:10:51	image/jpeg	\N
2377	היי	0	1080	41	2019-10-31 01:38:16	2019-10-31 01:38:16	\N	\N
2379	\N	0	1082	32	2019-10-31 05:50:07	2019-10-31 05:50:07	image/png	\N
2380	\N	0	1082	3	2019-10-31 05:51:46	2019-10-31 05:51:46	image/jpeg	\N
2381	\N	0	1082	3	2019-10-31 05:52:18	2019-10-31 05:52:18	image/jpeg	\N
2383	.	2381	1084	3	2019-10-31 06:21:41	2019-10-31 06:21:41	\N	\N
2386	הי חברים	0	1088	41	2019-10-31 08:24:09	2019-10-31 08:24:09	\N	\N
2387	מה נשמע	0	1088	41	2019-10-31 08:24:17	2019-10-31 08:24:17	\N	\N
2388	הודעה	0	1012	40	2019-10-31 09:34:59	2019-10-31 09:34:59	\N	\N
2389	\N	0	1093	3	2019-10-31 15:45:10	2019-10-31 15:45:10	image/jpeg	\N
2391	יש מישהיא מירושלים?	0	1096	41	2019-10-31 17:41:54	2019-10-31 17:41:54	\N	\N
2394	ביום הרביעי יוצא	0	1092	44	2019-10-31 18:15:58	2019-10-31 18:15:58	\N	\N
2400	?	0	1100	3	2019-11-01 03:18:59	2019-11-01 03:18:59	\N	\N
2401	שלום אני בן 22 מישהי להכיר?	0	1101	41	2019-11-01 06:39:42	2019-11-01 06:39:42	\N	\N
2402	היי 	2363	1101	41	2019-11-01 06:40:16	2019-11-01 06:40:16	\N	\N
2403	היי	0	1102	41	2019-11-01 12:13:20	2019-11-01 12:13:20	\N	\N
2404	היי	0	1104	3	2019-11-01 17:51:53	2019-11-01 17:51:53	\N	\N
2405	\N	0	1106	3	2019-11-02 05:12:38	2019-11-02 05:12:38	image/jpeg	\N
2406	היי בנות! אני בן 26 נראה סבמבה לגמרי 	0	1108	41	2019-11-02 10:24:28	2019-11-02 10:24:28	\N	\N
2407	\N	0	1111	17	2019-11-02 17:41:17	2019-11-02 17:41:17	image/jpeg	\N
2408	שבוע טוב	0	1112	41	2019-11-02 18:09:40	2019-11-02 18:09:40	\N	\N
2409	שלום	2163	1114	41	2019-11-03 04:22:04	2019-11-03 04:22:04	\N	\N
2410	\N	0	1012	41	2019-11-03 16:40:01	2019-11-03 16:40:01	image/png	\N
2411	שלחתי תמונה. לא רואים?	0	1012	41	2019-11-03 16:40:19	2019-11-03 16:40:19	\N	\N
2412	\N	0	1115	41	2019-11-03 16:41:40	2019-11-03 16:41:40	image/jpeg	\N
2413	היי	2412	1116	41	2019-11-03 18:29:38	2019-11-03 18:29:38	\N	\N
2414	לא רואים🤔	2411	1116	41	2019-11-03 18:31:08	2019-11-03 18:31:08	\N	\N
2415	שלכי מספר;)	2411	1116	41	2019-11-03 18:31:43	2019-11-03 18:31:43	\N	\N
2417	מה קורה אנשים	0	1117	41	2019-11-04 07:57:33	2019-11-04 07:57:33	\N	\N
2418	יש מישהי/ו?	0	1117	41	2019-11-04 07:58:05	2019-11-04 07:58:05	\N	\N
2419	הלוווו	0	1117	41	2019-11-04 07:58:14	2019-11-04 07:58:14	\N	\N
2420	כן	0	1117	32	2019-11-04 07:59:10	2019-11-04 07:59:10	\N	\N
2421	הכרתי אתכם	0	1092	41	2019-11-04 11:03:11	2019-11-04 11:03:11	\N	\N
2422	\N	0	1121	3	2019-11-05 19:28:17	2019-11-05 19:28:17	image/jpeg	\N
2423	\N	0	1121	3	2019-11-05 19:28:50	2019-11-05 19:28:50	image/jpeg	\N
2424	\N	0	1121	41	2019-11-05 19:29:09	2019-11-05 19:29:09	image/jpeg	\N
2425	צץצ	0	1122	41	2019-11-05 19:39:57	2019-11-05 19:39:57	\N	\N
2426	צץצ	0	1122	41	2019-11-05 19:40:12	2019-11-05 19:40:12	image/jpeg	\N
2430	  ,m,m.,	0	1121	41	2019-11-05 19:42:10	2019-11-05 19:42:10	\N	\N
2433	\N	0	1086	41	2019-11-07 01:35:09	2019-11-07 01:35:09	image/png	\N
2434	\N	0	1086	41	2019-11-07 01:39:08	2019-11-07 01:39:09	image/png	/uploads/messages/2019/11/41/2434.png
2435	lkk	0	1086	41	2019-11-07 01:39:20	2019-11-07 01:39:20	image/jpeg	/uploads/messages/2019/11/41/2435.jpeg
2436	\N	0	1127	41	2019-11-07 03:56:30	2019-11-07 03:56:30	image/jpeg	/uploads/messages/2019/11/41/2436.jpeg
2437	\N	0	1128	3	2019-11-07 09:44:58	2019-11-07 09:44:58	image/jpeg	/uploads/messages/2019/11/3/2437.jpeg
2438	היי	0	1133	41	2019-11-07 19:36:47	2019-11-07 19:36:47	\N	\N
2439	היי	0	1155	32	2019-11-11 14:45:00	2019-11-11 14:45:00	\N	\N
2440	\N	0	1145	14	2019-11-15 14:03:29	2019-11-15 14:03:29	image/jpeg	\N
2441	היי אני בן 24 אשמח להכיר	0	1180	41	2019-12-11 12:39:54	2019-12-11 12:39:54	\N	\N
2442	היי מה קורה	0	1188	41	2019-12-27 10:31:24	2019-12-27 10:31:24	\N	\N
2443	[opopo	0	1191	3	2019-12-28 05:39:20	2019-12-28 05:39:20	\N	\N
2444	opo[p	0	1191	3	2019-12-28 05:39:24	2019-12-28 05:39:24	\N	\N
2445	dfp[gfp[	0	1191	3	2019-12-28 05:39:27	2019-12-28 05:39:27	\N	\N
2446	היי	0	1192	407	2019-12-30 11:58:29	2019-12-30 11:58:29	\N	\N
2447	יש מישהו?	0	1192	407	2019-12-30 11:58:38	2019-12-30 11:58:38	\N	\N
2449	היי	0	1194	41	2019-12-30 12:07:37	2019-12-30 12:07:37	\N	\N
2450	היי	2230	1194	16	2019-12-30 12:08:08	2019-12-30 12:08:08	\N	\N
2451	שלום לכולכם	0	1196	41	2019-12-30 12:26:13	2019-12-30 12:26:13	\N	\N
2452	הפי חנוכה	0	1196	41	2019-12-30 12:26:30	2019-12-30 12:26:30	\N	\N
2453	מה זה כאן	0	1199	41	2019-12-30 12:41:15	2019-12-30 12:41:15	\N	\N
2454	היי	0	1201	41	2019-12-30 13:01:07	2019-12-30 13:01:07	\N	\N
2455	יש כאן בנות להכיר בכלל?   	0	1201	41	2019-12-30 13:03:14	2019-12-30 13:03:14	\N	\N
2457	היי	2449	1201	41	2019-12-30 16:45:14	2019-12-30 16:45:14	\N	\N
2458	שלום אני קטין בן 12 וחצי 😂	0	1212	41	2019-12-30 19:44:05	2019-12-30 19:44:05	\N	\N
2459	היי	0	1214	41	2019-12-30 19:46:56	2019-12-30 19:46:56	\N	\N
2460	העי	0	1212	27	2019-12-30 19:51:23	2019-12-30 19:51:23	\N	\N
2461	אני מרגיש אובדנות	0	1212	27	2019-12-30 19:51:36	2019-12-30 19:51:36	\N	\N
2462	ואני צריך תמיכה נם	0	1212	27	2019-12-30 19:51:45	2019-12-30 19:51:45	\N	\N
2467	שלום לך	0	1218	3	2019-12-30 19:56:53	2019-12-30 19:56:53	\N	\N
2470	היי	0	1219	41	2019-12-30 19:58:35	2019-12-30 19:58:35	\N	\N
2472	מה שלומכם	0	1196	41	2019-12-30 19:58:51	2019-12-30 19:58:51	\N	\N
2476	מה זה	0	1228	3	2019-12-30 20:16:39	2019-12-30 20:16:39	\N	\N
2480	34	1725	1229	44	2019-12-30 20:21:48	2019-12-30 20:21:48	\N	\N
2483	היי	0	1231	419	2019-12-30 20:23:29	2019-12-30 20:23:29	\N	\N
2488	ערב טוב לכולם 	0	1243	41	2019-12-30 21:21:51	2019-12-30 21:21:51	\N	\N
2492	יש פה מישהו	0	1249	3	2019-12-30 22:05:59	2019-12-30 22:05:59	\N	\N
2498	1	2138	1267	44	2019-12-31 08:07:58	2019-12-31 08:07:58	\N	\N
2507	?	0	1277	41	2019-12-31 19:44:21	2019-12-31 19:44:21	\N	\N
2534	היי בוקרר	2404	1317	3	2020-01-22 07:22:32	2020-01-22 07:22:32	\N	\N
2541	הי	0	1324	41	2020-01-22 09:02:53	2020-01-22 09:02:53	\N	\N
2555	איך באים לפרטי?	0	1358	32	2020-02-10 12:36:08	2020-02-10 12:36:08	\N	\N
2572	מה המצב	2537	1401	41	2020-02-16 12:13:17	2020-02-16 12:13:17	\N	\N
2463	נפשית*	0	1212	27	2019-12-30 19:51:49	2019-12-30 19:51:49	\N	\N
2464	היוש	0	1196	16	2019-12-30 19:51:54	2019-12-30 19:51:54	\N	\N
2465	IS THIS THE REAL LIFE?	0	1212	412	2019-12-30 19:55:07	2019-12-30 19:55:07	\N	\N
2466	שלום	0	1196	3	2019-12-30 19:55:26	2019-12-30 19:55:26	\N	\N
2468	שלום לכם וערב טוב	0	1196	41	2019-12-30 19:57:40	2019-12-30 19:57:40	\N	\N
2469	מה קורה אנשים	0	1219	3	2019-12-30 19:57:50	2019-12-30 19:57:50	\N	\N
2471	היי	0	1217	415	2019-12-30 19:58:41	2019-12-30 19:58:41	\N	\N
2473	וברכה	0	1196	3	2019-12-30 20:04:44	2019-12-30 20:04:44	\N	\N
2474	Good evening	0	1222	408	2019-12-30 20:13:03	2019-12-30 20:13:03	\N	\N
2475	.	0	1227	417	2019-12-30 20:14:22	2019-12-30 20:14:22	\N	\N
2477	אני ואת	2453	1230	41	2019-12-30 20:19:44	2019-12-30 20:19:44	\N	\N
2478	היי	0	1231	3	2019-12-30 20:21:18	2019-12-30 20:21:18	\N	\N
2479	מצחיק מאוד	2437	1232	3	2019-12-30 20:21:47	2019-12-30 20:21:47	\N	\N
2481	היי	0	1231	418	2019-12-30 20:21:48	2019-12-30 20:21:48	\N	\N
2482	מזה הדבר הזה פעם ראושונה אני פה?	0	1231	418	2019-12-30 20:22:19	2019-12-30 20:22:19	\N	\N
2484	5 ימים	0	1233	44	2019-12-30 20:27:54	2019-12-30 20:27:54	\N	\N
2485	?	0	1195	417	2019-12-30 20:32:11	2019-12-30 20:32:11	\N	\N
2486	ברור	2385	1195	32	2019-12-30 20:34:11	2019-12-30 20:34:11	\N	\N
2487	היי	0	1235	41	2019-12-30 20:42:19	2019-12-30 20:42:19	\N	\N
2489	מה המצב	0	1245	41	2019-12-30 21:34:58	2019-12-30 21:34:58	\N	\N
2490	יש מישו בבית?	0	1247	41	2019-12-30 21:46:33	2019-12-30 21:46:33	\N	\N
2491	היי	0	1248	16	2019-12-30 21:52:23	2019-12-30 21:52:23	\N	\N
2493	היי	0	1252	41	2019-12-30 23:12:11	2019-12-30 23:12:11	\N	\N
2494	היי	0	1255	41	2019-12-31 02:03:39	2019-12-31 02:03:39	\N	\N
2495	יש מישהי על הקו	0	1259	41	2019-12-31 05:50:47	2019-12-31 05:50:47	\N	\N
2496	Hi	0	1262	16	2019-12-31 06:34:57	2019-12-31 06:34:57	\N	\N
2497	יש בנות 	0	1264	41	2019-12-31 07:11:15	2019-12-31 07:11:15	\N	\N
2499	בוקר טוב! יוצא לארוחת בוקר. מי מצטרף? (גוש דן)	0	1269	41	2019-12-31 08:15:36	2019-12-31 08:15:36	\N	\N
2500	היי אני ליאור בן 26	0	1270	41	2019-12-31 08:50:13	2019-12-31 08:50:13	\N	\N
2501	\N	0	1270	41	2019-12-31 08:50:41	2019-12-31 08:50:41	image/jpeg	\N
2502	באלך לבוא לפרטי?	2411	1272	41	2019-12-31 10:36:31	2019-12-31 10:36:31	\N	\N
2503	מישהו או מישהי פה?	0	1273	3	2019-12-31 11:04:59	2019-12-31 11:04:59	\N	\N
2504	הי	0	1274	41	2019-12-31 13:59:00	2019-12-31 13:59:00	\N	\N
2505	היוש 	0	1276	41	2019-12-31 16:56:45	2019-12-31 16:56:45	\N	\N
2506	יש כאן נהג מונית מאשדוד במקרה ? 	0	1276	41	2019-12-31 16:57:24	2019-12-31 16:57:24	\N	\N
2508	0509889689	0	1283	41	2020-01-05 06:12:08	2020-01-05 06:12:08	\N	\N
2509	דברו איתי בוואצפ	0	1283	41	2020-01-05 06:12:24	2020-01-05 06:12:24	\N	\N
2510	היי	0	1286	41	2020-01-07 08:13:19	2020-01-07 08:13:19	\N	\N
2511	כן מאמי 	2502	1286	41	2020-01-07 08:14:40	2020-01-07 08:14:40	\N	\N
2512	אהלן 	0	1290	41	2020-01-07 08:25:17	2020-01-07 08:25:17	\N	\N
2513	יש כאן ניו יורקים? 	0	1290	41	2020-01-07 08:25:40	2020-01-07 08:25:40	\N	\N
2514	הי	0	1292	41	2020-01-07 08:45:28	2020-01-07 08:45:28	\N	\N
2515	הי	2464	1291	16	2020-01-07 08:46:34	2020-01-07 08:46:34	\N	\N
2516	good morning	2474	1291	408	2020-01-07 08:48:52	2020-01-07 08:48:52	\N	\N
2517	hi	0	1291	41	2020-01-07 08:53:07	2020-01-07 08:53:07	\N	\N
2518	הי	0	1293	41	2020-01-07 09:13:18	2020-01-07 09:13:18	\N	\N
2519	ספרי לי קצת על עצמך	0	1293	41	2020-01-07 09:14:59	2020-01-07 09:14:59	\N	\N
2521	היי	0	1295	41	2020-01-07 17:10:38	2020-01-07 17:10:38	\N	\N
2522	https://www.instagram.com/p/B6OLm8tlzKu/?igshid=1pgzag0dqatj8	0	1298	41	2020-01-09 02:26:32	2020-01-09 02:26:32	\N	\N
2523	תעקבו אחרי באינסטגרם Sebstian_badok	0	1298	41	2020-01-09 02:27:12	2020-01-09 02:27:12	\N	\N
2524	היי , מה נשמע	0	1301	41	2020-01-11 08:56:08	2020-01-11 08:56:08	\N	\N
2525	היי מה קורה?	0	1303	41	2020-01-11 09:03:39	2020-01-11 09:03:39	\N	\N
2526	מי פנויה ?	0	1304	32	2020-01-11 16:00:10	2020-01-11 16:00:10	\N	\N
2527	הייי	0	1305	41	2020-01-12 01:29:12	2020-01-12 01:29:12	\N	\N
2528	היוש	2506	1305	41	2020-01-12 01:29:57	2020-01-12 01:29:57	\N	\N
2529	היי	2514	1308	41	2020-01-18 20:46:19	2020-01-18 20:46:19	\N	\N
2530	שלום איך זה עובד כאן?	0	1309	32	2020-01-20 01:07:35	2020-01-20 01:07:35	\N	\N
2531	היי	0	1312	32	2020-01-22 06:59:42	2020-01-22 06:59:42	\N	\N
2532	היי	0	1313	41	2020-01-22 07:00:22	2020-01-22 07:00:22	\N	\N
2533	הי	0	1318	41	2020-01-22 07:20:18	2020-01-22 07:20:18	\N	\N
2535	גמני לא מבין מזה חח	2476	1317	3	2020-01-22 07:23:27	2020-01-22 07:23:27	\N	\N
2536	לא	2411	1317	41	2020-01-22 07:25:33	2020-01-22 07:25:33	\N	\N
2537	היי	0	1321	41	2020-01-22 08:26:18	2020-01-22 08:26:18	\N	\N
2538	הי	0	1322	41	2020-01-22 08:31:14	2020-01-22 08:31:14	\N	\N
2539	מה זה ההאתר הזה 	0	1322	3	2020-01-22 08:32:14	2020-01-22 08:32:14	\N	\N
2540	מישהו רוצה לבוא לפרטי?	0	1322	3	2020-01-22 08:32:51	2020-01-22 08:32:51	\N	\N
2542	היי	0	1326	41	2020-01-22 10:00:11	2020-01-22 10:00:11	\N	\N
2544	יושנים פה כאילו?	0	1327	41	2020-01-22 10:57:33	2020-01-22 10:57:33	\N	\N
2545	ממצב?	2541	1329	41	2020-01-22 11:53:41	2020-01-22 11:53:41	\N	\N
2546	היי	0	1331	41	2020-01-22 13:48:28	2020-01-22 13:48:28	\N	\N
2548	היי	0	1321	3	2020-01-23 00:32:32	2020-01-23 00:32:32	\N	\N
2550	היי	0	1336	41	2020-01-24 21:27:00	2020-01-24 21:27:00	\N	\N
2551	055-7270104	0	1336	41	2020-01-25 01:34:38	2020-01-25 01:34:38	\N	\N
2552	היי לכם..	0	1342	41	2020-01-29 23:05:12	2020-01-29 23:05:12	\N	\N
2553	היי	0	1346	41	2020-02-07 02:33:54	2020-02-07 02:33:54	\N	\N
2556	איך באים לפרטי??	0	1358	3	2020-02-10 12:37:41	2020-02-10 12:37:41	\N	\N
2559	boo	0	1365	41	2020-02-13 20:33:39	2020-02-13 20:33:39	\N	\N
2560	היי	0	1368	41	2020-02-16 09:01:43	2020-02-16 09:01:43	\N	\N
2562	היי מה איתך	2548	1378	3	2020-02-16 09:42:31	2020-02-16 09:42:31	\N	\N
2563	מה הסיפור	0	1382	45	2020-02-16 09:48:36	2020-02-16 09:48:36	\N	\N
2520	היי	0	1294	41	2020-01-07 09:23:52	2020-01-07 09:23:52	\N	\N
2543	ממצב אנשים	0	1327	41	2020-01-22 10:56:27	2020-01-22 10:56:27	\N	\N
2547	מזה האתר הזה	0	1333	3	2020-01-22 19:07:51	2020-01-22 19:07:51	\N	\N
2549	עריםם	0	1335	41	2020-01-24 02:56:35	2020-01-24 02:56:35	\N	\N
2554	היי	0	1349	3	2020-02-07 09:17:05	2020-02-07 09:17:05	\N	\N
2557	הייי	0	1359	3	2020-02-10 17:57:09	2020-02-10 17:57:09	\N	\N
2558	שלום	0	1365	32	2020-02-13 20:32:24	2020-02-13 20:32:24	\N	\N
2561	שלום וברכה. שלחתי לכם קו"ח. אשמח מאוד שתיצור איתי קשר לגבי משרה זו	2239	1372	21	2020-02-16 09:21:12	2020-02-16 09:21:12	\N	\N
2569	היי 	2541	1401	41	2020-02-16 12:08:58	2020-02-16 12:08:58	\N	\N
2570	מה המצב נשמה	0	1401	41	2020-02-16 12:09:59	2020-02-16 12:09:59	\N	\N
2564	מה קורה?	0	1383	3	2020-02-16 09:48:41	2020-02-16 09:48:41	\N	\N
2565	היי	2551	1389	41	2020-02-16 10:01:19	2020-02-16 10:01:19	\N	\N
2566	היי	2537	1398	41	2020-02-16 11:24:58	2020-02-16 11:24:58	\N	\N
2567	יש לכם משרות בחיפה בלי מכירות?	2239	1399	21	2020-02-16 11:54:51	2020-02-16 11:54:51	\N	\N
2568	מישהו? משהו?	0	1399	21	2020-02-16 11:56:21	2020-02-16 11:56:21	\N	\N
2571	מה המצב	2551	1401	41	2020-02-16 12:12:13	2020-02-16 12:12:13	\N	\N
2573	מה המצב נשמה	0	1421	41	2020-02-20 21:05:04	2020-02-20 21:05:04	\N	\N
2574	מה המצב	2551	1422	41	2020-02-21 00:21:12	2020-02-21 00:21:12	\N	\N
2575	עצוב	0	1424	11	2020-02-21 18:26:56	2020-02-21 18:26:56	\N	\N
2576	Hi	0	1424	408	2020-02-21 18:33:41	2020-02-21 18:33:41	\N	\N
2577	היי	0	1424	41	2020-02-21 18:35:41	2020-02-21 18:35:41	\N	\N
2578	היי	0	1427	41	2020-02-22 23:15:45	2020-02-22 23:15:45	\N	\N
2579	היי	0	1470	41	2020-03-10 20:39:58	2020-03-10 20:39:58	\N	\N
2580	היי	0	1473	41	2020-03-19 14:30:09	2020-03-19 14:30:09	\N	\N
2581	היי קרן. מהיכן	2580	1474	41	2020-03-19 21:40:12	2020-03-19 21:40:12	\N	\N
2582	שלום רב	0	1477	12	2020-03-20 09:51:17	2020-03-20 09:51:17	\N	\N
2583	יש כאן מישהו	0	1477	12	2020-03-20 09:51:33	2020-03-20 09:51:33	\N	\N
2584	👋	0	1478	12	2020-03-20 10:07:14	2020-03-20 10:07:14	\N	\N
2585	מה שלומך	2584	1479	12	2020-03-20 10:08:47	2020-03-20 10:08:47	\N	\N
2586	מסכות חד פעמיות 3.50שח להשיג בירושלים	0	1480	12	2020-03-20 10:09:22	2020-03-20 10:09:22	\N	\N
2587	058-5006387 whatsapp	0	1480	12	2020-03-20 10:09:41	2020-03-20 10:09:41	\N	\N
2589	אור לכולם	0	1486	3	2020-03-20 10:16:20	2020-03-20 10:16:20	\N	\N
2590	היי	0	1488	12	2020-03-20 10:18:40	2020-03-20 10:18:40	\N	\N
2591	היי מה נשמע	2579	1485	41	2020-03-20 10:23:08	2020-03-20 10:23:08	\N	\N
2592	היי	0	1492	430	2020-03-20 10:24:16	2020-03-20 10:24:16	\N	\N
2593	מה קורה?	0	1492	431	2020-03-20 10:24:39	2020-03-20 10:24:39	\N	\N
2594	יש משלוחים?	2586	1475	12	2020-03-20 10:24:53	2020-03-20 10:24:53	\N	\N
2595	שלום לכולם	0	1493	12	2020-03-20 10:25:43	2020-03-20 10:25:43	\N	\N
2596	מנ קורה?	0	1496	12	2020-03-20 10:34:16	2020-03-20 10:34:16	\N	\N
2597	.	2594	1496	12	2020-03-20 10:34:45	2020-03-20 10:34:45	\N	\N
2598	היי בת אל	0	1493	432	2020-03-20 10:49:10	2020-03-20 10:49:10	\N	\N
2599	מה שלומך? 	0	1493	432	2020-03-20 10:49:17	2020-03-20 10:49:17	\N	\N
2600	תפנו בווטספ 058-5006387 שי	0	1480	12	2020-03-20 10:52:26	2020-03-20 10:52:26	\N	\N
2601	את כאן? 	0	1493	432	2020-03-20 10:52:33	2020-03-20 10:52:33	\N	\N
2602	בקיצור אין פה אף אחד אה?! 	0	1493	12	2020-03-20 10:53:08	2020-03-20 10:53:08	\N	\N
2603	מה קורה חברה	0	1497	12	2020-03-20 10:53:50	2020-03-20 10:53:50	\N	\N
2604	תשנה בבקשה את הכינוי שלך	0	1493	12	2020-03-20 10:54:58	2020-03-20 10:54:58	\N	\N
2605	זה לא מתאים	0	1493	12	2020-03-20 10:55:05	2020-03-20 10:55:05	\N	\N
2606	כ"כ נכון. בטח בזמנים כאלה	1854	1493	33	2020-03-20 10:57:39	2020-03-20 10:57:39	\N	\N
2607	היי	0	1500	41	2020-03-20 11:20:30	2020-03-20 11:20:30	\N	\N
2609	מה רק בנים פה?	0	1498	12	2020-03-20 11:57:25	2020-03-20 11:57:25	\N	\N
2610	?	0	1507	12	2020-03-20 14:09:32	2020-03-20 14:09:32	\N	\N
2611	מה קורה	0	1513	12	2020-03-20 15:39:35	2020-03-20 15:39:35	\N	\N
2612	מה המצב	0	1513	16	2020-03-20 15:42:21	2020-03-20 15:42:21	\N	\N
2613	היי	0	1518	3	2020-03-20 21:12:24	2020-03-20 21:12:24	\N	\N
2614	\N	0	1525	12	2020-03-21 06:30:40	2020-03-21 06:30:41	image/jpeg	/uploads/messages/2020/03/12/2614.jpeg
2615	\N	0	1525	12	2020-03-21 06:31:56	2020-03-21 06:31:56	image/jpeg	/uploads/messages/2020/03/12/2615.jpeg
2616	\N	0	1525	12	2020-03-21 06:32:45	2020-03-21 06:32:45	image/jpeg	/uploads/messages/2020/03/12/2616.jpeg
2619	בוקר טוב 	0	1528	12	2020-03-21 07:06:07	2020-03-21 07:06:07	\N	\N
2620	בוקר אור 	0	1531	12	2020-03-21 08:07:50	2020-03-21 08:07:50	\N	\N
2621	יש פה בנות?	0	1533	12	2020-03-21 10:02:17	2020-03-21 10:02:17	\N	\N
2622	היי פנויה בפרטי	0	1542	41	2020-03-22 07:43:37	2020-03-22 07:43:37	\N	\N
2623	לוחצים על מי שזמין וכותבים לו בפרטי למטה יופיע לו הודעה 	2555	1542	32	2020-03-22 07:45:12	2020-03-22 07:45:12	\N	\N
2624	איפה אחי	2586	1544	12	2020-03-22 08:01:17	2020-03-22 08:01:17	\N	\N
2625	היי	0	1545	12	2020-03-22 08:02:14	2020-03-22 08:02:14	\N	\N
2626	הי 	0	1547	41	2020-03-22 08:02:23	2020-03-22 08:02:23	\N	\N
2627	בוקר טוב לכולם	0	1545	12	2020-03-22 08:02:27	2020-03-22 08:02:27	\N	\N
2628	הייי	0	1518	41	2020-03-22 08:03:02	2020-03-22 08:03:02	\N	\N
2629	הי	0	1547	48	2020-03-22 08:06:13	2020-03-22 08:06:13	\N	\N
2630	בוקר טוב עם ישראל תחזרו בתשובה אני בדרך	0	1555	12	2020-03-22 08:15:00	2020-03-22 08:15:00	\N	\N
2631	איך נכנסים לפרטי?	0	1555	41	2020-03-22 08:19:30	2020-03-22 08:19:30	\N	\N
2632	בוקר אור	0	1557	12	2020-03-22 08:22:12	2020-03-22 08:22:12	\N	\N
2633	כשלא דואגים לנכים,  לקשישים,  ולשכר של אלה  שעובדים כמו חמורים,  כולם בסוף נדפקים.  חפשו ב-יוטיוב:  "אין כביבי מלכנו"  (סרטון ציני על עבודת האלילים של עם ישראל בארץ ישראל, כל אחד והאלילים שלו. ביבי כמשל בלבד)  youtu.be/sz882Sv6Gug  שתפו בכל הכוח,  כדי שאף	0	1558	12	2020-03-22 08:28:36	2020-03-22 08:28:36	\N	\N
2634	כשלא דואגים לנכים,  לקשישים,  ולשכר של אלה  שעובדים כמו חמורים,  כולם בסוף נדפקים.  חפשו ב-יוטיוב:  "אין כביבי מלכנו"  (סרטון ציני על עבודת האלילים של עם ישראל בארץ ישראל, כל אחד והאלילים שלו. ביבי כמשל בלבד)  youtu.be/sz882Sv6Gug  	0	1558	12	2020-03-22 08:30:00	2020-03-22 08:30:00	\N	\N
2635	https://www.youtube.com/watch?v=sz882Sv6Gug	0	1558	12	2020-03-22 08:31:04	2020-03-22 08:31:04	\N	\N
2659	כשלא דואגים לנכים,  לקשישים,  ולשכר של אלה  שעובדים כמו חמורים,  כולם בסוף נדפקים.  חפשו ב-יוטיוב:  "אין כביבי מלכנו"  (סרטון ציני על עבודת האלילים של עם ישראל בארץ ישראל, כל אחד והאלילים שלו. ביבי כמשל בלבד)  youtu.be/sz882Sv6Gug  שתפו בכל הכוח	0	1558	412	2020-03-22 08:50:43	2020-03-22 08:50:43	\N	\N
2687	איך אתם עושים פסח	0	1588	3	2020-03-26 11:32:58	2020-03-26 11:32:58	\N	\N
2688	למה?	2621	1592	12	2020-03-26 12:32:02	2020-03-26 12:32:02	\N	\N
2712	משעמם😂	0	1651	41	2020-04-14 11:29:38	2020-04-14 11:29:38	\N	\N
2714	היי	0	1653	3	2020-04-14 11:36:17	2020-04-14 11:36:17	\N	\N
2716	יש מישהי בת 17?	0	1654	41	2020-04-14 11:37:27	2020-04-14 11:37:27	\N	\N
2717	חג שמח	0	1655	41	2020-04-14 11:39:47	2020-04-14 11:39:47	\N	\N
2738	מה אתם עושים בבידוד?	0	1669	41	2020-04-14 11:51:23	2020-04-14 11:51:23	\N	\N
2741	שלחו כול אחד תמונה שלו 	0	1664	41	2020-04-14 11:51:40	2020-04-14 11:51:40	\N	\N
2756	אהלן	0	1676	41	2020-04-14 11:59:21	2020-04-14 11:59:21	\N	\N
2760	בת כמה את?	0	1661	454	2020-04-14 12:10:42	2020-04-14 12:10:42	\N	\N
2639	כשלא דואגים לנכים,  לקשישים,  ולשכר של אלה  שעובדים כמו חמורים,  כולם בסוף נדפקים.  חפשו ב-יוטיוב:  "אין כביבי מלכנו"  (סרטון ציני על עבודת האלילים של עם ישראל בארץ ישראל, כל אחד והאלילים שלו. ביבי כמשל בלבד)  youtu.be/sz882Sv6Gug  שתפו בכל הכוח	0	1558	407	2020-03-22 08:37:02	2020-03-22 08:37:02	\N	\N
2673	מחפשת עבודה בלוד והסביבה 0547790549	0	1525	21	2020-03-22 15:39:16	2020-03-22 15:39:16	\N	\N
2691	*ולא	0	1603	12	2020-03-27 03:04:49	2020-03-27 03:04:49	\N	\N
2694	הי בוקר מקסים לכולם , מחפש חברות אמת אני כיום ב26 מחפש מישהו חלק שאיננו שעיר נחמד קליל מפנק...	2515	1612	16	2020-04-05 09:42:45	2020-04-05 09:42:45	\N	\N
2701	אולי מישהו יכול לעזור?אני בת 44 חולת סרטן עובדת פחות עכשיו בגלל המצב.יש לי בבית 4 ילדים שלי  ו 2 נכדים.	0	1623	37	2020-04-05 10:40:19	2020-04-05 10:40:19	\N	\N
2715	שולם	0	1653	3	2020-04-14 11:37:03	2020-04-14 11:37:03	\N	\N
2718	היי	0	1660	41	2020-04-14 11:44:38	2020-04-14 11:44:38	\N	\N
2723	היי	0	1661	444	2020-04-14 11:48:32	2020-04-14 11:48:32	\N	\N
2730	מה	0	1666	41	2020-04-14 11:50:00	2020-04-14 11:50:00	\N	\N
2737	אחזה גילאים יש בקבוצה	0	1670	41	2020-04-14 11:51:17	2020-04-14 11:51:17	\N	\N
2752	מה איתכם?	0	1669	41	2020-04-14 11:54:39	2020-04-14 11:54:39	\N	\N
2754	אני בן 14 וכתבתי שאני בן 20	0	1664	41	2020-04-14 11:55:13	2020-04-14 11:55:13	\N	\N
2660	אני מפחד באופן לא הגיוני שזה יגיע למצב שאין לנו מה לאכול	0	1559	12	2020-03-22 08:52:59	2020-03-22 08:52:59	\N	\N
2674	שלום לכולם נכון להיום מתים בשנה בי 4000 ל 6000 מזהום בבתי חולים הקורונה קטנה עו"ש. רושם שיש עניין למישהו שהבתי חולים ישארו מפוצצים במזדרונות למי יש אינטרס כלכלי בתי החולים מקבלים כסף על כל חולה שמאושפז וחברות התרופות חוגגות יש פתרונות לא ניתן להחדיר אותם 	0	1568	12	2020-03-22 16:58:25	2020-03-22 16:58:25	\N	\N
2681	היי	0	1575	3	2020-03-23 21:07:44	2020-03-23 21:07:44	\N	\N
2683	אהלן	0	1578	13	2020-03-25 11:50:13	2020-03-25 11:50:13	\N	\N
2689	אז מה עושים בבית? הנה 16 הדברים שאספנו לכם.  *לימודים בחינם מהארץ ומעולם,* סרטים בחינם, עסקים עם *משלוחים עד הבית,* וגם המלצות 100 הפעילויות. ➖➖➖➖➖ 1⃣ נתחיל עם *450 קורסים* של אוניברסיטאות הרווארד, ייל ונוספות שפתחו *בחינם* למקצועות כמו תכנות, הנדסה, מדעי	0	1598	12	2020-03-26 18:00:52	2020-03-26 18:00:52	\N	\N
2692	מה המצב אנשים משעמם	0	1608	12	2020-03-29 22:41:39	2020-03-29 22:41:39	\N	\N
2696	מי יכול לעזור ב- מצרכי מזון לכבוד החג ל- חד הורית+ 2 קטנים	0	1615	37	2020-04-05 09:54:57	2020-04-05 09:54:57	\N	\N
2699	עניתי לך בפרטי	0	1619	37	2020-04-05 10:01:07	2020-04-05 10:01:07	\N	\N
2729	חחח אז לא אני 15	0	1664	41	2020-04-14 11:49:43	2020-04-14 11:49:43	\N	\N
2735	כן אני בן 15	0	1664	41	2020-04-14 11:51:05	2020-04-14 11:51:05	\N	\N
2755	מה מקבלים בתמורה?	2697	1673	3	2020-04-14 11:55:38	2020-04-14 11:55:38	\N	\N
2759	היי	0	1661	454	2020-04-14 12:09:52	2020-04-14 12:09:52	\N	\N
2641	היי בוקר טוב	0	1559	12	2020-03-22 08:38:11	2020-03-22 08:38:11	\N	\N
2686	היי נשמה	2622	1578	41	2020-03-25 11:52:16	2020-03-25 11:52:16	\N	\N
2707	היי	0	1641	41	2020-04-12 00:27:20	2020-04-12 00:27:20	\N	\N
2711	נכון	2640	1652	41	2020-04-14 11:25:08	2020-04-14 11:25:08	\N	\N
2719	שלום	0	1660	442	2020-04-14 11:44:59	2020-04-14 11:44:59	\N	\N
2733	מאיפה את	0	1661	444	2020-04-14 11:50:47	2020-04-14 11:50:47	\N	\N
2734	יש מישהי בת 14/15?	0	1664	41	2020-04-14 11:50:51	2020-04-14 11:50:51	\N	\N
2739	18	0	1669	41	2020-04-14 11:51:33	2020-04-14 11:51:33	\N	\N
2749	רוצה לעבור לווצאפ?	0	1661	444	2020-04-14 11:54:08	2020-04-14 11:54:08	\N	\N
2643	מישהו כאן?	0	1559	12	2020-03-22 08:38:31	2020-03-22 08:38:31	\N	\N
2644	כשלא דואגים לנכים,  לקשישים,  ולשכר של אלה  שעובדים כמו חמורים,  כולם בסוף נדפקים.  חפשו ב-יוטיוב:  "אין כביבי מלכנו"  (סרטון ציני על עבודת האלילים של עם ישראל בארץ ישראל, כל אחד והאלילים שלו. ביבי כמשל בלבד)  youtu.be/sz882Sv6Gug  שתפו בכל הכוח,  כדי שאף	0	1558	408	2020-03-22 08:38:49	2020-03-22 08:38:49	\N	\N
2685	אהלן	0	1578	41	2020-03-25 11:52:02	2020-03-25 11:52:02	\N	\N
2690	יש מישהו כאן שבאמת חולה ולאז כל העלוקות על הכיסים והניסים? למיטב הבנתי איש אינו המשיח...	0	1603	12	2020-03-27 03:04:38	2020-03-27 03:04:38	\N	\N
2700	עובדת קשה והשכר נעלם לי בחובות מתחילה תחודש ב0 שקלים כל סכום יעזור תודה מראש	0	1620	37	2020-04-05 10:04:14	2020-04-05 10:04:14	\N	\N
2702	ההי	0	1627	41	2020-04-05 12:36:09	2020-04-05 12:36:09	\N	\N
2703	משפחה של 9 נפשות בבית כולם חולים מי יכול לעזור לחג?	0	1633	37	2020-04-05 19:40:26	2020-04-05 19:40:26	\N	\N
2708	היי משהוא פה	0	1642	41	2020-04-12 02:18:52	2020-04-12 02:18:52	\N	\N
2724	היי	0	1666	41	2020-04-14 11:48:33	2020-04-14 11:48:33	\N	\N
2725	בת כמה?	2724	1664	41	2020-04-14 11:48:52	2020-04-14 11:48:52	\N	\N
2731	מה מה?	0	1664	41	2020-04-14 11:50:10	2020-04-14 11:50:10	\N	\N
2743	אה יפה	0	1666	444	2020-04-14 11:51:57	2020-04-14 11:51:57	\N	\N
2744	אני רוצה לדעת אם מי אני מדבר	0	1664	41	2020-04-14 11:52:01	2020-04-14 11:52:01	\N	\N
2745	אפשר לראות גילאים שלוחצים למטה על המשתמשים	0	1671	41	2020-04-14 11:52:45	2020-04-14 11:52:45	\N	\N
2645	בוקר טוב 	0	1560	12	2020-03-22 08:39:37	2020-03-22 08:39:37	\N	\N
2675	תפסיקו לפחד. תשתפו את הידיים עם סבון, תשמרו על הגיינה, תצאו מהבית רק עם כפפות ומסכות ובמקרים דחופים בלבד והכל יהיה בסדר. 	0	1574	12	2020-03-23 18:03:24	2020-03-23 18:03:24	\N	\N
2676	מסכות חדשות בירושלים החל מ3 שח!! 058-5006387 שי	0	1574	12	2020-03-23 18:04:31	2020-03-23 18:04:31	\N	\N
2698	מה פה ?	0	1617	41	2020-04-05 09:59:21	2020-04-05 09:59:21	\N	\N
2709	מה הולך פה😂	0	1651	41	2020-04-14 11:23:16	2020-04-14 11:23:16	\N	\N
2726	19 ואתה	0	1666	41	2020-04-14 11:49:07	2020-04-14 11:49:07	\N	\N
2728	היי	0	1666	444	2020-04-14 11:49:37	2020-04-14 11:49:37	\N	\N
2742	ירושלים	0	1661	444	2020-04-14 11:51:43	2020-04-14 11:51:43	\N	\N
2748	היי	0	1673	41	2020-04-14 11:53:56	2020-04-14 11:53:56	\N	\N
2706	לאפשוט בכלל לעשותלבד חג	0	1637	37	2020-04-06 00:46:54	2020-04-06 00:46:54	\N	\N
2713	משעמם😂	0	1651	41	2020-04-14 11:29:51	2020-04-14 11:29:51	\N	\N
2720	ממצב אנשים	0	1662	41	2020-04-14 11:45:33	2020-04-14 11:45:33	\N	\N
2727	מה זה קבוצה פה?	0	1666	41	2020-04-14 11:49:24	2020-04-14 11:49:24	\N	\N
2757	יש פה בנות? 	0	1679	41	2020-04-14 12:02:59	2020-04-14 12:02:59	\N	\N
2682	אוהב חצופות כמוך	2486	1577	32	2020-03-24 21:13:37	2020-03-24 21:13:37	\N	\N
2740	מאיפה את	0	1661	444	2020-04-14 11:51:37	2020-04-14 11:51:37	\N	\N
2751	כן	0	1669	41	2020-04-14 11:54:30	2020-04-14 11:54:30	\N	\N
2753	שלחי מספר אני ישלח הודעה אני בן 23 בת כמה את?	0	1661	444	2020-04-14 11:54:47	2020-04-14 11:54:47	\N	\N
2680	\N	0	1574	12	2020-03-23 18:08:46	2020-03-23 18:08:46	image/jpeg	/uploads/messages/2020/03/12/2680.jpeg
2684	אהלן	0	1578	407	2020-03-25 11:51:21	2020-03-25 11:51:21	\N	\N
2693	אני והבננה שלי ביחסים קקה אני בשלי והיא בשלה!	0	1612	407	2020-04-05 09:40:08	2020-04-05 09:40:08	\N	\N
2710	יש פה רק בנים😂	0	1651	41	2020-04-14 11:23:40	2020-04-14 11:23:40	\N	\N
2721	איך ההודעות כאן קשורות לטרמפים והסעות..	0	1661	48	2020-04-14 11:46:20	2020-04-14 11:46:20	\N	\N
2722	מה מצב מאמי	0	1663	443	2020-04-14 11:46:20	2020-04-14 11:46:20	\N	\N
2732	לא הבנתי אתה בן 15?	0	1666	41	2020-04-14 11:50:20	2020-04-14 11:50:20	\N	\N
2736	תל אביב ואתה	0	1666	444	2020-04-14 11:51:05	2020-04-14 11:51:05	\N	\N
2750	יש פה מישהו?	0	1673	41	2020-04-14 11:54:25	2020-04-14 11:54:25	\N	\N
2758	מה אומרת אפוש..	0	1661	444	2020-04-14 12:06:35	2020-04-14 12:06:35	\N	\N
2761	שלום	0	1684	41	2020-04-14 12:13:33	2020-04-14 12:13:33	\N	\N
2762	היי	0	1679	41	2020-04-14 12:13:49	2020-04-14 12:13:49	\N	\N
2764	מי חתיך 	0	1684	41	2020-04-14 12:13:59	2020-04-14 12:13:59	\N	\N
2765	ס🇵🇸🇵🇸🇵🇸🇵🇸	0	1684	41	2020-04-14 12:14:15	2020-04-14 12:14:15	\N	\N
2766	תענן	0	1684	41	2020-04-14 12:14:29	2020-04-14 12:14:29	\N	\N
2767	איך מתאבדים? 	0	1683	41	2020-04-14 12:15:01	2020-04-14 12:15:01	\N	\N
2769	שלום אני אריאנה בת 120 מחפשת סטוץ	0	1685	41	2020-04-14 12:15:08	2020-04-14 12:15:08	\N	\N
2770	חותכים ענבים	0	1684	41	2020-04-14 12:15:27	2020-04-14 12:15:27	\N	\N
2771	דאיימ ברו	0	1683	41	2020-04-14 12:15:29	2020-04-14 12:15:29	\N	\N
2772	אבל ענבים זה לא טעים	0	1683	41	2020-04-14 12:15:44	2020-04-14 12:15:44	\N	\N
2773	אני אגיד לך איך מתאבדיםםם קפצי מגג	0	1685	41	2020-04-14 12:16:01	2020-04-14 12:16:01	\N	\N
2774	אם להחנק אז לפחות ממשהו טעים	0	1683	41	2020-04-14 12:16:02	2020-04-14 12:16:02	\N	\N
2775	אני אבןא איתך להתאבד	0	1685	41	2020-04-14 12:16:09	2020-04-14 12:16:09	\N	\N
2776	טוב תרדי	0	1683	41	2020-04-14 12:16:17	2020-04-14 12:16:17	\N	\N
2777	היי מחפשת מישהו ללילה מישהו מעוניין?	0	1684	41	2020-04-14 12:16:19	2020-04-14 12:16:19	\N	\N
2778	אני מעוניינת אבל מעוניינת ליום	0	1685	41	2020-04-14 12:16:37	2020-04-14 12:16:37	\N	\N
2779	לסטוצים תפנו אליי	0	1683	41	2020-04-14 12:16:54	2020-04-14 12:16:54	\N	\N
2781	מישו יכול להשיג לי סטוץ עם אריאנה גרנדה? תודה מראש.	0	1685	41	2020-04-14 12:17:22	2020-04-14 12:17:22	\N	\N
2783	אני אוצה סטוץ עם בילי אייליש	0	1684	41	2020-04-14 12:17:47	2020-04-14 12:17:47	\N	\N
2785	בשעה 5 בבוקר בבקשה	0	1684	41	2020-04-14 12:18:01	2020-04-14 12:18:01	\N	\N
2786	בשמחה	0	1684	41	2020-04-14 12:18:12	2020-04-14 12:18:12	\N	\N
2787	עם דקל וקנין	0	1683	41	2020-04-14 12:18:17	2020-04-14 12:18:17	\N	\N
2788	חחחחחחחח	0	1687	41	2020-04-14 12:18:32	2020-04-14 12:18:32	\N	\N
2789	דקל וקניןןן🥵🥵🥵🥵🥵	0	1685	41	2020-04-14 12:18:35	2020-04-14 12:18:35	\N	\N
2790	יום גשוםםםםם	0	1684	41	2020-04-14 12:18:38	2020-04-14 12:18:38	\N	\N
2791	חתיך על חלל	0	1685	41	2020-04-14 12:18:45	2020-04-14 12:18:45	\N	\N
2792	בן זיני היט דיפרנט🤤🥵🥵🥵	0	1684	41	2020-04-14 12:18:55	2020-04-14 12:18:55	\N	\N
2793	למה רק שלושתנו מדברות פה	0	1685	41	2020-04-14 12:19:12	2020-04-14 12:19:12	\N	\N
2794	הלו אנשים באנו להכיר אני מחפשת חבר בין הגילאים 5-8	0	1685	41	2020-04-14 12:19:31	2020-04-14 12:19:31	\N	\N
2795	אהלן חברים	0	1688	41	2020-04-14 12:19:36	2020-04-14 12:19:36	\N	\N
2797	אהלן	0	1687	41	2020-04-14 12:19:48	2020-04-14 12:19:48	\N	\N
2799	ושיראה כמו סטטיק	0	1685	41	2020-04-14 12:19:54	2020-04-14 12:19:54	\N	\N
2801	מה קורה	0	1688	41	2020-04-14 12:20:00	2020-04-14 12:20:00	\N	\N
2802	מי מגיע לפרטי שלי	0	1687	41	2020-04-14 12:20:06	2020-04-14 12:20:06	\N	\N
2803	יא אנשים חדשים	0	1685	41	2020-04-14 12:20:14	2020-04-14 12:20:14	\N	\N
2804	אומיגאד	0	1684	41	2020-04-14 12:20:25	2020-04-14 12:20:25	\N	\N
2805	אנשיםםם	0	1684	41	2020-04-14 12:20:29	2020-04-14 12:20:29	\N	\N
2806	איך מגיעים לפרטי?	0	1688	41	2020-04-14 12:20:34	2020-04-14 12:20:34	\N	\N
2808	שלום רב 	0	1684	41	2020-04-14 12:20:47	2020-04-14 12:20:47	\N	\N
2809	לוחצים על משתתפים ובוחרים עם מי לדבר	0	1687	41	2020-04-14 12:21:05	2020-04-14 12:21:05	\N	\N
2810	נראה לי	0	1687	41	2020-04-14 12:21:11	2020-04-14 12:21:11	\N	\N
2835	היי	0	1690	407	2020-04-14 12:29:21	2020-04-14 12:29:21	\N	\N
2846	פשש צעירהה	2769	1661	41	2020-04-14 13:58:51	2020-04-14 13:58:51	\N	\N
2848	היי חג שמח	0	1712	41	2020-04-14 14:32:13	2020-04-14 14:32:13	\N	\N
2864	מאיפה את 	2861	1729	41	2020-04-15 07:47:03	2020-04-15 07:47:03	\N	\N
2876	שלום לכולם 	0	1799	407	2020-06-02 07:00:46	2020-06-02 07:00:46	\N	\N
2814	ואת ההודעות רואים על האייקון של האיש	0	1687	41	2020-04-14 12:21:39	2020-04-14 12:21:39	\N	\N
2820	אפשר גם לחסום😉🥰	0	1687	41	2020-04-14 12:22:14	2020-04-14 12:22:14	\N	\N
2874	ךלצףך	0	1771	28	2020-05-31 06:28:01	2020-05-31 06:28:01	\N	\N
2878	שלום	0	1825	15	2020-06-02 13:28:27	2020-06-02 13:28:27	\N	\N
2815	למה פרטי דברו פה	0	1685	41	2020-04-14 12:21:54	2020-04-14 12:21:54	\N	\N
2817	כן	0	1684	41	2020-04-14 12:22:00	2020-04-14 12:22:00	\N	\N
2819	מחפשת סטוץ לזמן  הבידוד!!!!!!! 	0	1685	41	2020-04-14 12:22:10	2020-04-14 12:22:10	\N	\N
2822	ללא תגובה נשאר ליבי	0	1684	41	2020-04-14 12:23:32	2020-04-14 12:23:32	\N	\N
2825	ברור שהוא יזרוק אותך 	0	1683	41	2020-04-14 12:25:27	2020-04-14 12:25:27	\N	\N
2862	לאן היגעתי?????	0	1726	41	2020-04-14 22:11:18	2020-04-14 22:11:18	\N	\N
2818	בואו נעשה שנחש	0	1684	41	2020-04-14 12:22:06	2020-04-14 12:22:06	\N	\N
2839	מאיפה את? 	2819	1699	41	2020-04-14 13:03:29	2020-04-14 13:03:29	\N	\N
2842	כנסי לאישי	2819	1661	41	2020-04-14 13:34:13	2020-04-14 13:34:13	\N	\N
2843	כן	2777	1661	41	2020-04-14 13:35:12	2020-04-14 13:35:12	\N	\N
2851	מה קורה  אשמח שתדברי איתי 	2847	1691	41	2020-04-14 16:28:44	2020-04-14 16:28:44	\N	\N
2853	מחפש רכב ב 30000 גג suv 	0	1719	36	2020-04-14 16:37:24	2020-04-14 16:37:24	\N	\N
2871	בוקר טוב	0	1750	27	2020-04-21 03:52:41	2020-04-21 03:52:41	\N	\N
2873	היי	0	1753	12	2020-04-25 18:04:26	2020-04-25 18:04:26	\N	\N
2821	נתחיל מזה שלפני יומיים חבר שלי זרק אותי	0	1684	41	2020-04-14 12:22:20	2020-04-14 12:22:20	\N	\N
2823	היוש מה קורה	0	1690	41	2020-04-14 12:23:41	2020-04-14 12:23:41	\N	\N
2828	יש מישהי מירושלים?	0	1690	41	2020-04-14 12:26:58	2020-04-14 12:26:58	\N	\N
2854	היי חחח 	2819	1696	41	2020-04-14 19:37:50	2020-04-14 19:37:50	\N	\N
2865	מה זה כאן 	0	1732	37	2020-04-15 09:43:41	2020-04-15 09:43:41	\N	\N
2866	היי	0	1737	32	2020-04-15 21:43:33	2020-04-15 21:43:33	\N	\N
2826	בגדת בו עם מישהו במיקמק	0	1683	41	2020-04-14 12:25:36	2020-04-14 12:25:36	\N	\N
2827	חחחחחחחחחחח	2826	1687	41	2020-04-14 12:26:05	2020-04-14 12:26:05	\N	\N
2829	יש מישהו מסכנין?	0	1684	41	2020-04-14 12:27:40	2020-04-14 12:27:40	\N	\N
2841	מחפש בחורה מאזור השרון...	0	1702	41	2020-04-14 13:11:25	2020-04-14 13:11:25	\N	\N
2870	מהיכן את	2858	1740	41	2020-04-16 13:41:34	2020-04-16 13:41:34	\N	\N
2837	היי בן 50 גרוש מאשדוד	0	1692	41	2020-04-14 12:33:05	2020-04-14 12:33:05	\N	\N
2849	אשמח להכיר	0	1712	41	2020-04-14 14:32:49	2020-04-14 14:32:49	\N	\N
2850	היי מה קורה  אשמח שנדבר 	2779	1691	41	2020-04-14 16:27:56	2020-04-14 16:27:56	\N	\N
2867	היוש	0	1738	41	2020-04-16 11:34:06	2020-04-16 11:34:06	\N	\N
2868	היי	0	1740	41	2020-04-16 13:36:46	2020-04-16 13:36:46	\N	\N
2838	היוש	0	1690	41	2020-04-14 12:59:20	2020-04-14 12:59:20	\N	\N
2847	שלום	0	1710	41	2020-04-14 14:19:08	2020-04-14 14:19:08	\N	\N
2875	מה??\\	0	1771	28	2020-05-31 06:28:05	2020-05-31 06:28:05	\N	\N
2877	היי.	0	1821	407	2020-06-02 10:52:16	2020-06-02 10:52:16	\N	\N
2852	היי	0	1718	41	2020-04-14 16:32:26	2020-04-14 16:32:26	\N	\N
2872	בוא ננסה 	2463	1750	27	2020-04-21 03:53:32	2020-04-21 03:53:32	\N	\N
\.


--
-- Data for Name: rooms; Type: TABLE DATA; Schema: public; Owner: chatlag
--

COPY public.rooms (id, title, slogen, attached, slug, on_front, small_desc, bg_color, bg_image, bg_small_image, room_icon, min_age, inserted_at, updated_at, midsize_image, is_private, url) FROM stdin;
373	room_1031_1030	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2019-10-30 18:24:40	2019-10-30 18:24:40	\N	t	\N
15	עד החתונה זה יעבור	כאן אפשר ורצוי לפרוק הכל מהלב	\N	\N	f	\N	#b0ab8d	עד-החתונה-זה-יעבור.jpg?63733526255	M_עד-החתונה-זה-יעבור.jpg?63732770299	לפרוק-מהלב1.jpg?63733240751	\N	2019-08-11 19:18:19	2019-08-20 13:17:35	עד-החתונה-זה-יעבור1.jpg?63733526255	f	\N
16	להט"ב	 לסביות, הומואים, טרנסג'נדרים וביסקסואלים.	\N	\N	f	\N	#7017dd	להטב.jpg?63733526752	M_להט”ב.jpg?63732770873	להטב1.jpg?63733240764	\N	2019-08-11 19:27:53	2019-08-20 13:25:52	1להטב.jpg?63733526752	f	\N
18	דילים ונופש בארץ	צימרים/מלונות/ואטרקציות בארץ ישראל	\N	\N	f	\N	#089bdf	דילים-וחופשות.jpg?63733526849	M_דילים-וחופשות.jpg?63732773440	דילים1.jpg?63733240794	\N	2019-08-11 20:10:40	2019-08-20 13:27:29	דילים-וחופשות1.jpg?63733526849	f	\N
29	ריאלטי	מלהקים ומדברים על התוכניות	\N	\N	f	\N	#61788e	ריאלטי.jpg?63733527908	M_ריאליטי.jpg?63732813094	ריאלטי1.jpg?63733241180	\N	2019-08-12 07:11:34	2019-08-20 13:45:08	ריאלטי1.jpg?63733527908	f	\N
31	הריון ולידה	9 חודשים/ תמיכה וציוד	\N	\N	f	\N	#d0bdca	הריון-ולידה.jpg?63733528008	M_הריון-ולידה.jpg?63732821482	הריון-1.jpg?63733241231	\N	2019-08-12 09:31:22	2019-08-20 13:46:48	הריון-ולידה1.jpg?63733528008	f	\N
22	צדק צדק תרדוף	בירוקרטיה וזכויות	\N	\N	f	\N	#90938a	בירוקרטיה.jpg?63733527194	M_צדק-צדק-תרדוף.jpg?63732792619	בירוקרטיה1.jpg?63733240938	\N	2019-08-12 01:30:19	2019-08-20 13:33:14	1בירוקרטיה.jpg?63733527194	f	\N
32	טיק טוקים	בהנהלת מאור !	\N	\N	t	\N	#e9e6dc	טיק-טוק.jpg?63733528051	M_טיק-טוק.jpg?63732822587	טיקטוק1.jpg?63733241314	\N	2019-08-12 09:45:18	2019-09-26 14:53:18	1טיק-טוק.jpg?63733528051	f	\N
407	ירושלמים	\N	\N	\N	f	\N	#ffffff	111.jpg?63740695648	WhatsApp Image 2019-11-11 at 14.42.01.jpeg?63740695544	\N	\N	2019-11-10 14:00:43	2019-11-11 12:51:31	1112.jpg?63740695714	f	\N
14	מבקרי מסעדות	המלצות על כל מה שטעים	\N	\N	f	\N	#e18d82	מבקרי-מסעדות.jpg?63733526112	M_מבקרי-מסעדות.jpg?63732769464	מבקרי-מסעדות1.jpg?63733240733	\N	2019-08-11 19:04:24	2019-09-01 10:56:44	1מבקרי-מסעדות.jpg?63733526112	f	\N
19	יד שניה	קונים מוכרים ומוסרים	\N	\N	f	\N	#ffb798	יד-שניה.jpg?63733526925	M_יד-שניה.jpg?63732790352	ידשניה1.jpg?63733240890	\N	2019-08-12 00:52:32	2019-09-01 10:57:15	יד-שניה1.jpg?63733526925	f	\N
20	כלכלה וייעוץ פיננסי	יוצאים מהמינוס משקיעים ועוד	\N	\N	f	\N	#31787e	כלכלה-ויעוץ-פיננסי.jpg?63733526969	M_כלכלה-וייעוץ-פיננסי.jpg?63732791213	כלכלה1.jpg?63733240906	\N	2019-08-12 01:06:53	2019-09-01 10:57:50	1כלכלה-ויעוץ-פיננסי.jpg?63733526969	f	\N
21	דרושים	כאן מוציאים עבודה	\N	\N	f	\N	#9fa09b	דרושים.jpg?63733527023	M_דרושים.jpg?63732791865	דרושים1.jpg?63733240921	\N	2019-08-12 01:17:45	2019-09-01 10:58:38	דרושים1.jpg?63733527023	f	\N
23	בעלי חיים	אימוצים טיפולים ופינוקים	\N	\N	f	\N	#f59153	בעלי-חיים.jpg?63733527459	M_בעלי-חיים.jpg?63732793309	בעלי-חיים1.jpg?63733240988	\N	2019-08-12 01:40:24	2019-09-01 11:02:59	1בעלי-חיים.jpg?63733527459	f	\N
24	מחאות	ביחד יש לנו את הכח לשנות	\N	\N	f	\N	#bbbbbb	מחאות.jpg?63733527569	M_מחאות.jpg?63732808672	מחאות1.jpg?63733241013	\N	2019-08-12 05:54:45	2019-09-01 11:03:37	מחאות1.jpg?63733527569	f	\N
25	העצמה	אני איש זקן, היו לי צרות רבות בחיי, אבל רובן לא קרו באמת.  מארק טוויין 	\N	\N	f	\N	#688ea1	העצמה.jpg?63733527661	M_העצמה.jpg?63732809474	העצמה1.jpg?63733241082	\N	2019-08-12 06:09:26	2019-09-01 11:06:46	העצמה1.jpg?63733527661	f	\N
26	חול	שותף לטיול/המלצות/ שיתוף חוויות	הזמינו עוד היום!!! טיסה+ מלון בהנחות שוות במיוחד!!	\N	f	\N	#6ec9ce	חול.jpg?63733527756	M_חו”ל.jpg?63732810594	חול1.jpg?63733241100	\N	2019-08-12 06:29:54	2019-11-15 12:54:32	1חול.jpg?63733527756	f	https://live.sekindo.com/live/liveClick.php?id=12473624&subId=DEFAULT
27	חרדה	מנצחים את החרדה ביחד	\N	\N	f	\N	#69a8a0	חרדה.jpg?63733527806	M_חרדה.jpg?63732811788	חרדה1.jpg?63733241118	\N	2019-08-12 06:48:15	2019-09-01 11:09:19	חרדה1.jpg?63733527806	f	\N
30	כח קניה קבוצתי	לקנות ביחד הרבה יותר זול	\N	\N	f	\N	#aadaf5	כח-קניה-קבוצתי.jpg?63733527960	M_כח-קניה-קבוצתי.jpg?63732813682	קניה1.jpg?63733241200	\N	2019-08-12 07:21:22	2019-09-01 11:09:57	כח-קניה-קבוצתי1.jpg?63733527960	f	\N
33	אמהות	מתייעצות/צוחקות/מבשלות ביחד	\N	\N	f	\N	#ffdf88	אמהות.jpg?63733528089	M_אמהות.jpg?63732823218	אמהות1.jpg?63733241295	\N	2019-08-12 10:00:18	2019-09-01 11:11:33	1אמהות.jpg?63733528089	f	\N
35	מתמודדים עם בעיה רפואית	מתמודדים ביחד	\N	\N	f	\N	#acc8ba	מתמודדים-עם-בעיות-רפואיות.jpg?63733528206	M_מתמודדים-עם-בעיה-רפואית.jpg?63732824855	מתמודדים1.jpg?63733241362	\N	2019-08-12 10:27:35	2019-09-01 11:12:40	מתמודדים-עם-בעי1ות-רפואיות.jpg?63733528206	f	\N
36	רכבים	ייעוץ קניה החלפה ומכירה	\N	\N	f	\N	#d6ddeb	רכבים.jpg?63733528280	M_רכבים-יעוץ,-קניה-והחלפה.jpg?63732825580	רכבים1.jpg?63733241386	\N	2019-08-12 10:39:40	2019-09-01 11:13:06	רכבים1.jpg?63733528280	f	\N
37	התנדבות	לתת זה לקבל	\N	\N	f	\N	#f3efef	התנדבות.jpg?63733528319	M_התנדבות.jpg?63732826341	התנדבות1.jpg?63733241430	\N	2019-08-12 10:52:21	2019-09-01 11:13:24	1התנדבות.jpg?63733528319	f	\N
413	room_1196_1195	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2019-12-30 12:30:22	2019-12-30 12:30:22	\N	t	\N
39	מסחר באינטרנט	אייבי/דרופשיפינג/שופיפיי 	רוצים לקחת את העסק שלכם עשרה צעדים קדימה? 	\N	f	\N	#b8c3a0	מסחר-באינטרנט.jpg?63733528396	M_מסחר-באינטרנט.jpg?63732827951	קניות1.jpg?63733241467	\N	2019-08-12 11:19:11	2019-11-17 17:52:42	מסחר-באינטרנט1.jpg?63733528396	f	https://www.smoove.io/he/efratzaror/
48	טרמפים הסעות ומשלוחים	מהיום להיום ובכל זמן שתבחר	\N	\N	f	\N	#b09184	טרמפים.jpg?63733529080	M_טרמפים-הסעות-ומשלוחים.jpg?63733438329	טרמפים1.jpg?63733241623	\N	2019-08-12 12:55:22	2019-09-01 11:17:43	1טרמפים.jpg?63733529080	f	\N
43	אסתטיקה ויופי	בוטוקוס, סיליקון. ציפורניים, החלקות ועוד	החלקה עד אלייך הביתה ב300 ש"ח	\N	f	\N	#8ad3c7	אסטתיקה.jpg?63733528758	M_אסטתיקה.jpg?63732831321	אסתטיקה1.jpg?63733241539	\N	2019-08-12 12:15:21	2019-09-13 18:18:26	אסטתיקה1.jpg?63733528758	f	www.stbg.co.il
40	סטטוסים	סטטוסים ומשפטים יפים...	\N	\N	f	\N	#ffffff	11.jpg?63740695626	WhatsApp Image 2019-11-11 at 14.42.00.jpeg?63740695433	משחקים1.jpg?63733241486	\N	2019-08-12 11:39:41	2019-11-11 12:48:11	12.jpg?63740695691	f	\N
426	room_1481_1475	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2020-03-20 10:09:00	2020-03-20 10:09:00	\N	t	\N
437	room_1553_1552	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2020-03-22 08:13:06	2020-03-22 08:13:06	\N	t	\N
28	בעלי מקצוע	ייעוץ והצעות מחיר	\N	\N	f	\N	#d0d2cf	בעלי-מקצוע.jpg?63733527857	M_בעלי-מקצוע.jpg?63732812477	בעלי-מקצוע1.jpg?63733241157	\N	2019-08-12 07:01:17	2019-08-20 13:44:17	בעלי-מקצוע1.jpg?63733527857	f	\N
374	room_1034_1033	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2019-10-30 18:29:09	2019-10-30 18:29:09	\N	t	\N
10	דיאטה	תזונה כושר ואורח חיים בריא	בקרוב, דיאטת הבזק של ליאור..	\N	f	הקושי בדיאטה היא להחזיק מעמד ולהתמיד, ביחד זה הרבה יותר קל.. מעלים מתכונים משתפים ועוברים את הדיאטה הזו ביחד. גם כושר ואורח חיים בריא זה כאן	#cdaacd	דיאטה.jpg?63733525918	M_דיאטה.jpg?63732763833	דיאטה1.jpg?63733240630	\N	2019-08-11 16:37:06	2019-09-26 03:30:05	דיאטה1.jpg?63733525918	f	\N
414	room_1197_1195	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2019-12-30 12:32:26	2019-12-30 12:32:26	\N	t	\N
50	עושים עסקים	שותף לעסק/ מכירת /השכרה /משקיע	chatlag.co.il	\N	f	\N	#8b976f	עסקים.jpg?63733529120	M_עסקים.jpg?63733240039	עסקים12.gif?63733241841	\N	2019-08-16 17:27:02	2019-08-20 14:05:20	עסקים1.jpg?63733529120	f	\N
384	room_1009_1042	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2019-10-30 18:40:12	2019-10-30 18:40:12	\N	t	\N
427	room_1479_1475	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2020-03-20 10:10:04	2020-03-20 10:10:04	\N	t	\N
387	room_1044_1045	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2019-10-30 18:40:39	2019-10-30 18:40:39	\N	t	\N
446	room_1670_1664	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2020-04-14 11:51:36	2020-04-14 11:51:36	\N	t	\N
13	על מה כולם מדברים?	שולה יודעת הכל!	                     לכל מי שמשלם על שירותי הטלוויזיה יותר מ100 שקלים ורוצה לשלם פחות 	\N	f	\N	#fbdf6b	על-מה1.png?63740338581	על-מה5.png?63740339034	רכילות1.jpg?63732768509	\N	2019-08-11 18:48:29	2019-11-17 12:33:23	על-מה2.png?63740339034	f	 http://lp6.me/U4cQ6
45	פוליטיקה	בחירות 2019!!!!!!	נתניהו הזניק את כלכלת ישראל!	\N	f	\N	#466581	פוליטיקה-ואקטואליה.jpg?63733528844	M_פוליטיקה-ואקטואליה.jpg?63732832466	פוליטיקה1.jpg?63733241579	\N	2019-08-12 12:34:26	2019-09-28 05:14:35	פוליטיקה-ואקטואליה1.jpg?63733528844	f	https://www.likud.org.il
51	מבצעים!	כל הדילים כאן!	פראייר מי שמשלם להוט או יס את הסכומים האלה! לקבלת הצעה סופר אטרקטיבית לשירות הכבלים(טלוויזיה) 	\N	f	\N	#c5ce67	מבצעים.jpg?63735615938	M_מבצעים.jpg?63735615938	מבצעים.jpg?63733522178	\N	2019-08-20 12:09:38	2019-11-17 12:34:38	1מבצעים.jpg?63733529844	f	 http://lp6.me/U4cQ6
46	עוברים דירה	ריהוט/ הובלות/ הצעות ייעול	פראייר מי שמשלם להוט או יס את הסכומים האלה! לקבלת הצעה סופר אטרקטיבית לשירות הכבלים(טלוויזיה) 	\N	f	\N	#b5ad98	עוברים-דירה.jpg?63733528882	M_עוברים-דירה.jpg?63732832909	עוברים-דירה1.jpg?63733241597	\N	2019-08-12 12:41:49	2019-11-17 12:35:14	עוברים-דירה1.png?63733528882	f	http://lp6.me/U4cQ6
408	לומדים אנגלית	\N	שפרו את האנגלית שלי עכשיו!	\N	f	\N	\N	אנגלית.jpg?63740620218	M_אנגלית.jpg?63740620218	אנגלית-אייקון-קטן.png?63740620218	\N	2019-11-10 15:50:18	2019-12-18 07:55:02	1אנגלית.jpg?63740620218	f	https://lp.sekindo.com/jpost-holiday/?fb=12473632
41	הכרויות	גילאי 25-45	\N	\N	t	\N	#e3cbcb	הכרויות.jpg?63733528574	M_הכרויות.jpg?63732830052	הכרויות-1.jpg?63733241504	\N	2019-08-12 11:50:46	2020-06-02 14:44:44	הכרויות1.jpg?63733528574	f	\N
11	תהליכי גירושין	זכויות מידע ותמיכה	\N	\N	f	גירושין עשויים לקחת זמן, במצב לא פשוט שמעורבים בו ילדים או רכוש, כל המידע והזכויות, התמיכה במצב החדש ובטרום המצב הכל כאן, עוברים את זה יחד.	#6e4338	תהליכי-גירושין.jpg?63733525969	M_תהליכי-גירושין.jpg?63733367655	גירושין1.jpg?63733240650	18	2019-08-11 18:09:07	2019-09-13 18:21:51	תהליכי-גירושין1.jpg?63733525969	f	\N
47	חדשות מתפרצות	להתעדכן בחדשות	\N	\N	f	\N	#79363b	1חדשות.jpg?63733528986	M_חדשות.jpg?63733168638	חדשות1.jpg?63733241405	\N	2019-08-12 12:48:47	2019-09-01 11:17:09	חדשות.jpg?63733168638	f	\N
375	room_1009_1035	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2019-10-30 18:32:10	2019-10-30 18:32:10	\N	t	\N
409	חדר ניסיון תמונת רקע	\N	\N	\N	f	\N	\N	test for Jerusalem Room.jpg?63740701823	test for Jerusalem Room.jpg?63740701823	\N	\N	2019-11-11 14:30:23	2019-11-11 14:30:23	test for Jerusalem Room.jpg?63740701823	f	\N
415	room_1217_1195	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2019-12-30 19:58:32	2019-12-30 19:58:32	\N	t	\N
376	room_1009_1033	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2019-10-30 18:33:12	2019-10-30 18:33:12	\N	t	\N
417	room_1227_1195	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2019-12-30 20:14:07	2019-12-30 20:14:07	\N	t	\N
422	room_1286_1145	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2020-01-07 08:15:01	2020-01-07 08:15:01	\N	t	\N
428	room_1483_1485	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2020-03-20 10:15:53	2020-03-20 10:15:53	\N	t	\N
429	room_1490_1475	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2020-03-20 10:19:45	2020-03-20 10:19:45	\N	t	\N
378	room_1040_1038	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2019-10-30 18:37:47	2019-10-30 18:37:47	\N	t	\N
377	room_1009_1037	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2019-10-30 18:35:56	2019-10-30 18:35:56	\N	t	\N
410	room_1085_1121	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2019-11-19 10:50:08	2019-11-19 10:50:08	\N	t	\N
381	room_1009_1041	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2019-10-30 18:39:36	2019-10-30 18:39:36	\N	t	\N
386	room_1040_1045	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2019-10-30 18:40:35	2019-10-30 18:40:35	\N	t	\N
416	room_1217_1196	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2019-12-30 19:58:52	2019-12-30 19:58:52	\N	t	\N
430	room_1492_1491	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2020-03-20 10:24:09	2020-03-20 10:24:09	\N	t	\N
390	room_1009_1047	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2019-10-30 18:44:03	2019-10-30 18:44:03	\N	t	\N
44	חידות	חושבים שאתם חכמים?	\N	\N	t	\N	#0096a4	חידות.jpg?63733528794	M_חידות.jpg?63732831747	חידות1.jpg?63733241557	\N	2019-08-12 12:22:27	2019-09-28 05:14:46	1חידות.jpg?63733528794	f	\N
379	room_1040_1009	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2019-10-30 18:37:58	2019-10-30 18:37:58	\N	t	\N
411	room_1085_1123	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2019-11-19 10:50:10	2019-11-19 10:50:10	\N	t	\N
418	room_1231_1228	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2019-12-30 20:21:38	2019-12-30 20:21:38	\N	t	\N
431	room_1492_1475	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2020-03-20 10:24:32	2020-03-20 10:24:32	\N	t	\N
433	room_1504_1475	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2020-03-20 13:01:47	2020-03-20 13:01:47	\N	t	\N
441	room_1651_1650	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2020-04-14 11:26:15	2020-04-14 11:26:15	\N	t	\N
442	room_1660_1659	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2020-04-14 11:44:52	2020-04-14 11:44:52	\N	t	\N
454	room_1661_1680	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2020-04-14 12:09:48	2020-04-14 12:09:48	\N	t	\N
467	room_1937_1936	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2020-07-19 08:55:39	2020-07-19 08:55:39	\N	t	\N
380	room_1009_1039	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2019-10-30 18:38:20	2019-10-30 18:38:20	\N	t	\N
389	room_1044_1041	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2019-10-30 18:40:59	2019-10-30 18:40:59	\N	t	\N
382	room_1040_1041	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2019-10-30 18:39:50	2019-10-30 18:39:50	\N	t	\N
388	room_1009_1045	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2019-10-30 18:40:43	2019-10-30 18:40:43	\N	t	\N
412	זמר מתחיל	\N	\N	\N	f	\N	#625d50	זמר-מתחיל.png?63743109904	זמר-מתחיל-מובייל.png?63743111616	\N	\N	2019-12-09 11:25:04	2019-12-09 11:53:36	זמר-מתחילקטן.png?63743110564	f	\N
419	room_1231_1229	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2019-12-30 20:23:25	2019-12-30 20:23:25	\N	t	\N
420	room_1231_1233	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2019-12-30 20:29:50	2019-12-30 20:29:50	\N	t	\N
423	room_1290_1145	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2020-01-07 08:24:03	2020-01-07 08:24:03	\N	t	\N
424	room_1378_1366	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2020-02-16 09:42:57	2020-02-16 09:42:57	\N	t	\N
432	room_1493_1475	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2020-03-20 10:26:02	2020-03-20 10:26:02	\N	t	\N
438	room_1555_1552	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2020-03-22 08:16:09	2020-03-22 08:16:09	\N	t	\N
445	room_1665_1666	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2020-04-14 11:48:44	2020-04-14 11:48:44	\N	t	\N
383	room_1009_1029	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2019-10-30 18:40:01	2019-10-30 18:40:01	\N	t	\N
42	בילוי ופנאי היווווום	הצעות לבילויים היום ומכירת כרטיסים	\N	\N	f	\N	#d17573	בילוי-ופנאי.jpg?63733528613	M_בילוי-ופנאי-היום.jpg?63732830844	פנאי-ובידור1.jpg?63733241524	\N	2019-08-12 12:07:24	2019-09-26 14:53:34	1בילוי-ופנאי.jpg?63733528613	f	\N
421	room_1229_1225	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2019-12-30 20:33:57	2019-12-30 20:33:57	\N	t	\N
434	room_1507_1506	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2020-03-20 14:09:19	2020-03-20 14:09:19	\N	t	\N
12	מאושפזים 	עוברים את זה ביחד	כסא נגישות ממונע	\N	f	אף אחד לא בוחר להתאשפז, השהות ארוכה, משעממת לפעמים בדידות, לפעמים עצב, כאב, אפשר לעבור ולהתמודד ביחד, גם אם אתה מבקר או בן משפחה ואם אתה מאושפז עצמו, כרגע יש המוני אנשים שישמחו לחלוק ולהעביר יחד את הזמן באותו מקום בו אתה נמצא.	#accdba	מאושפזים.jpg?63733526008	M_מאושפזים.jpg?63732768088	מאושפזים1.jpg?63733240691	\N	2019-08-11 18:34:09	2019-09-01 09:09:18	1מאושפזים.jpg?63733526008	f	\N
34	נפגעי תקיפה מינית	לא לבד!	\N	\N	f	\N	#907085	נפגעות-תקיפה-מינית.jpg?63733528159	M_נפגעות-תקיפה-מינית.jpg?63732823939	נפגעי-תקיפה-מינית1.jpg?63733241337	\N	2019-08-12 10:12:19	2019-09-01 11:11:57	נפגעות-תקיפה-מינית1.jpg?63733528159	f	\N
385	room_1009_1044	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2019-10-30 18:40:15	2019-10-30 18:40:15	\N	t	\N
425	room_1409_1410	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2020-02-16 20:09:23	2020-02-16 20:09:23	\N	t	\N
435	room_1548_1545	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2020-03-22 08:03:01	2020-03-22 08:03:01	\N	t	\N
439	room_1622_1567	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2020-04-05 10:28:30	2020-04-05 10:28:30	\N	t	\N
440	room_1627_1618	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2020-04-05 12:42:20	2020-04-05 12:42:20	\N	t	\N
3	הצחוקיה 	בדיחות סרטונים ותמונות	הייתי בסטנד אם של רותם אבוהב היא מעולה!!	\N	t	מוזמנים להעלות בדיחות, סיפורים מצחיקים, תמונות וסרטונים כל מה שרק יעלה חיוך על הפנים	6da355	הצחוקיה.jpg?63733525877	M_הצחוקיה.jpg?63732834404	הצחוקיה12.gif?63733240585	\N	2019-08-11 13:59:44	2019-11-11 14:29:22	1הצחוקיה.jpg?63733525877	f	https://grayclub.co.il/event/%D7%A8%D7%95%D7%AA%D7%9D-%D7%90%D7%91%D7%95%D7%90%D7%91/
443	room_1663_1659	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2020-04-14 11:46:14	2020-04-14 11:46:14	\N	t	\N
444	room_1661_1666	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2020-04-14 11:48:25	2020-04-14 11:48:25	\N	t	\N
392	room_1049_1041	\N	חדר פרטי	\N	f	\N	\N	\N	\N	\N	\N	2019-10-30 18:45:33	2019-10-30 18:45:33	\N	t	\N
17	הפקת אירועים	כל מה שצריך לאירוע מושלם	חן וטל יום הולדת מהאגדות	\N	f	\N	#f9e3a9	הפקות-ארועים.jpg?63733526797	M_הפקות-ארועים.jpg?63732772837	הפקות-אירועים1.jpg?63733240777	\N	2019-08-11 19:52:47	2019-10-27 08:15:02	1הפקות-ארועים.jpg?63733526797	f	\N
\.


--
-- Data for Name: schema_migrations; Type: TABLE DATA; Schema: public; Owner: chatlag
--

COPY public.schema_migrations (version, inserted_at) FROM stdin;
20190729173303	2019-08-04 05:31:40
20190730165250	2019-08-11 09:43:49
20190730165514	2019-08-11 09:43:49
20190816012056	2019-08-16 01:59:49
20190818164031	2019-08-21 06:27:04
20190830102156	2019-08-30 10:26:14
20190830102209	2019-08-30 10:26:14
20190831021234	2019-08-31 03:00:44
20190831023041	2019-08-31 03:00:44
20190907045945	2019-09-07 17:11:28
20190911045924	2019-09-11 13:08:49
20190913031714	2019-09-13 07:04:08
20190920031244	2019-09-22 15:15:01
20190925070005	2019-09-25 07:36:15
\.


--
-- Data for Name: tmp_msg; Type: TABLE DATA; Schema: public; Owner: chatlag
--

COPY public.tmp_msg (id, content, reply_to, user_id, room_id, inserted_at, updated_at, media_type, media) FROM stdin;
523	עעהב	0	167	41	2019-09-09 16:19:38	2019-09-09 16:19:38	\N	\N
525	מהיהיבעסיבחגחכחכיכיכיענככסגכככנגככגגר	472	167	41	2019-09-09 16:20:11	2019-09-09 16:20:11	\N	\N
527	היהיביבעבעכככללמחעחככינעייימ יעעבכגראענחנהמחןע חעיביעחעייחהחעיע יחכחנחביעןגעכןלח	526	167	10	2019-09-09 16:27:48	2019-09-09 16:27:48	\N	\N
532	ימעעכ	0	154	206	2019-09-09 16:47:03	2019-09-09 16:47:03	\N	\N
524	נחהככר	521	167	41	2019-09-09 16:19:49	2019-09-09 16:19:49	\N	\N
526	מנננעוככר3אעהיכ66433	520	167	10	2019-09-09 16:25:02	2019-09-09 16:25:02	\N	\N
531	ויע	0	154	41	2019-09-09 16:46:04	2019-09-09 16:46:04	\N	\N
528	ינעעכ	0	167	10	2019-09-09 16:28:55	2019-09-09 16:28:55	\N	\N
535	ימעטטנ נעבגנעהבי ממכטעננ ננככהה עעטעה נעעעה ננעעימ ייעההנטע 	534	162	41	2019-09-09 19:17:03	2019-09-09 19:17:03	\N	\N
573	m,m,m	0	169	216	2019-09-13 15:11:47	2019-09-13 15:11:47	\N	\N
234	אהלן	0	151	3	2019-08-25 17:22:41	2019-08-25 17:22:41	\N	\N
529	חצנעעכאא	0	154	214	2019-09-09 16:45:29	2019-09-09 16:45:29	\N	\N
534	למי את קוראת משוגע	530	162	41	2019-09-09 19:16:20	2019-09-09 19:16:20	\N	\N
574	ייעכ	0	274	3	2019-09-13 16:14:24	2019-09-13 16:14:24	\N	\N
235	יעכא	0	164	85	2019-08-25 17:22:44	2019-08-25 17:22:44	\N	\N
245	סקרול	0	151	3	2019-08-25 17:25:55	2019-08-25 17:25:55	\N	\N
248	אה	0	164	3	2019-08-25 17:26:21	2019-08-25 17:26:21	\N	\N
530	חמעכ	0	154	41	2019-09-09 16:45:46	2019-09-09 16:45:46	\N	\N
236	למה ככה?	0	151	85	2019-08-25 17:22:57	2019-08-25 17:22:57	\N	\N
242	עינכ	0	151	3	2019-08-25 17:25:34	2019-08-25 17:25:34	\N	\N
533	מנההבב	532	154	206	2019-09-09 16:47:48	2019-09-09 16:47:48	\N	\N
576	ךךגדגדףךכג	0	275	226	2019-09-13 16:37:02	2019-09-13 16:37:02	\N	\N
580	ציעעט	577	274	226	2019-09-13 16:57:15	2019-09-13 16:57:15	\N	\N
237	הנה אני פה	0	151	85	2019-08-25 17:24:01	2019-08-25 17:24:01	\N	\N
238	ככה למנ	0	164	85	2019-08-25 17:24:04	2019-08-25 17:24:04	\N	\N
536	Hvfre	487	167	11	2019-09-10 03:08:59	2019-09-10 03:08:59	\N	\N
547	צצמחצמוןנטוט	535	261	41	2019-09-10 09:07:56	2019-09-10 09:07:56	\N	\N
557	תגובה לעצמי	556	264	3	2019-09-10 14:42:18	2019-09-10 14:42:18	\N	\N
577	ךךגדגדףךכג	0	275	226	2019-09-13 16:37:02	2019-09-13 16:37:02	\N	\N
239	עכשוו אני כותבת	0	151	85	2019-08-25 17:24:12	2019-08-25 17:24:12	\N	\N
537	ילמעועע	0	258	215	2019-09-10 03:21:45	2019-09-10 03:21:45	\N	\N
578	צמצמצמצ	0	275	2	2019-09-13 16:38:12	2019-09-13 16:38:12	\N	\N
240	עכשיו	0	151	85	2019-08-25 17:24:18	2019-08-25 17:24:18	\N	\N
247	העהב	0	164	3	2019-08-25 17:26:16	2019-08-25 17:26:16	\N	\N
538	Ghghgf	0	167	214	2019-09-10 03:28:37	2019-09-10 03:28:37	\N	\N
554	שלום לך	552	262	3	2019-09-10 14:39:25	2019-09-10 14:39:25	\N	\N
560	מי	559	263	11	2019-09-10 15:59:02	2019-09-10 15:59:02	\N	\N
579	ציעע	0	274	13	2019-09-13 16:49:49	2019-09-13 16:49:49	\N	\N
241	מי זו עינב?	0	151	3	2019-08-25 17:25:21	2019-08-25 17:25:21	\N	\N
243	מה 	0	164	3	2019-08-25 17:25:45	2019-08-25 17:25:45	\N	\N
246	שוב  פעם סקרולינג	0	151	3	2019-08-25 17:26:08	2019-08-25 17:26:08	\N	\N
539	Ygghgvt	0	167	214	2019-09-10 03:28:59	2019-09-10 03:28:59	\N	\N
541	חייחלחיח	0	169	216	2019-09-10 03:30:44	2019-09-10 03:30:44	\N	\N
546	חחח	0	260	218	2019-09-10 04:00:55	2019-09-10 04:00:55	\N	\N
581	חייטטיעטוי	0	274	226	2019-09-13 16:57:24	2019-09-13 16:57:24	\N	\N
540	חמיעע	0	258	215	2019-09-10 03:29:23	2019-09-10 03:29:23	\N	\N
550	יחנכ	0	261	219	2019-09-10 14:09:17	2019-09-10 14:09:17	\N	\N
346	נכג	0	109	41	2019-08-31 18:13:06	2019-08-31 18:13:06	\N	\N
542	לכגלחלחכגכגךחךחחכחחחח חכחכמכמממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממ	541	169	216	2019-09-10 03:40:10	2019-09-10 03:40:10	\N	\N
549	וןעעכ	0	261	3	2019-09-10 14:08:08	2019-09-10 14:08:08	\N	\N
555	תחסמי	0	262	3	2019-09-10 14:39:58	2019-09-10 14:39:58	\N	\N
558	ץ	0	263	221	2019-09-10 15:12:57	2019-09-10 15:12:57	\N	\N
561	ןוי	0	263	221	2019-09-10 16:11:16	2019-09-10 16:11:16	\N	\N
347	היי	0	109	41	2019-08-31 18:13:13	2019-08-31 18:13:13	\N	\N
355	לחגדלגחדלגחדחגד לחגלחגךגלדח לחגדלחגדחגדךל ךלג ךלגחךלחגדלחגד ךלחגדלחךלגדחךלגד ךלחךלחגד ךלחלחךלחלחחג דךלחגדךלחךלגדחךגד	0	80	41	2019-08-31 20:10:18	2019-08-31 20:10:18	\N	\N
543	מצנמנממצ	0	169	217	2019-09-10 03:40:42	2019-09-10 03:40:42	\N	\N
348	מי רוצה להכיר?	0	226	41	2019-08-31 18:13:15	2019-08-31 18:13:15	\N	\N
349	רושמת	0	226	41	2019-08-31 18:13:32	2019-08-31 18:13:32	\N	\N
353	שלום	0	227	3	2019-08-31 18:20:53	2019-08-31 18:20:53	\N	\N
354	שלוש	0	227	3	2019-08-31 18:21:02	2019-08-31 18:21:02	\N	\N
361	חלחגדךחגד	0	185	2	2019-09-01 09:02:03	2019-09-01 09:02:03	\N	\N
544	חחננעע	0	258	215	2019-09-10 03:41:21	2019-09-10 03:41:21	\N	\N
559	ייעג	0	263	11	2019-09-10 15:58:54	2019-09-10 15:58:54	\N	\N
350	כותב	0	109	41	2019-08-31 18:13:36	2019-08-31 18:13:36	\N	\N
351	אפשר	0	227	3	2019-08-31 18:20:32	2019-08-31 18:20:32	\N	\N
357	מסבמבסצמבסמ ב בצמץבצמ  צבמצמבמבבממממממממלבסלסבללבלבס לבסלבסךלבסךךבךבלסךךסךךךךךךךךךךךךךךךךךךךךךךךךךךךךךךךךךךךךךךךךךךךךךךךךךךךךךךךךךךךךךךךךך	0	80	41	2019-08-31 20:11:06	2019-08-31 20:11:06	\N	\N
358	חחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחח	0	80	41	2019-08-31 20:11:25	2019-08-31 20:11:25	\N	\N
360	חחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחח	0	80	41	2019-08-31 20:11:41	2019-08-31 20:11:41	\N	\N
362	נעג	0	109	3	2019-09-01 11:19:18	2019-09-01 11:19:18	\N	\N
545	המלך הוא ערום	518	258	13	2019-09-10 03:46:54	2019-09-10 03:46:54	\N	\N
551	יחנע	0	261	219	2019-09-10 14:28:13	2019-09-10 14:28:13	\N	\N
552	היי	0	262	3	2019-09-10 14:38:59	2019-09-10 14:38:59	\N	\N
553	חעעיככעג	552	263	3	2019-09-10 14:39:22	2019-09-10 14:39:22	\N	\N
556	רואים יפה	0	264	3	2019-09-10 14:42:09	2019-09-10 14:42:09	\N	\N
352	היי	0	227	157	2019-08-31 18:20:45	2019-08-31 18:20:45	\N	\N
356	צבתבסתבסתצבס	0	80	41	2019-08-31 20:10:42	2019-08-31 20:10:42	\N	\N
359	ללכגךלכג	0	80	41	2019-08-31 20:11:34	2019-08-31 20:11:34	\N	\N
587	מה קורה?	0	275	12	2019-09-13 17:46:35	2019-09-13 17:46:35	\N	\N
589	dfgdfg	0	279	17	2019-09-13 17:47:07	2019-09-13 17:47:07	\N	\N
562	מננ	0	162	41	2019-09-11 06:05:51	2019-09-11 06:05:51	\N	\N
588	mncncxncx	0	275	2	2019-09-13 17:47:02	2019-09-13 17:47:02	\N	\N
438	אפשר גם להגיב על ההודעה	423	241	3	2019-09-06 07:42:54	2019-09-06 07:42:54	\N	\N
442	חנעכ	0	150	3	2019-09-06 08:09:34	2019-09-06 08:09:34	\N	\N
443	ימכ	0	150	3	2019-09-06 08:26:54	2019-09-06 08:26:54	\N	\N
444	ענהכ	0	150	3	2019-09-06 08:27:02	2019-09-06 08:27:02	\N	\N
445	יחמהכ	0	150	3	2019-09-06 08:28:39	2019-09-06 08:28:39	\N	\N
451	מההההנהנהייעעכעעככעהכאעהכעהכעעעייעןחצצחלחחלחחחצחצתיוי	262	150	15	2019-09-06 08:55:32	2019-09-06 08:55:32	\N	\N
453	Fhhf	359	244	41	2019-09-06 10:16:12	2019-09-06 10:16:12	\N	\N
455	Gjv guvf  😘🌯🙄	168	244	17	2019-09-06 10:57:11	2019-09-06 10:57:11	\N	\N
563	ננה	562	162	41	2019-09-11 06:05:59	2019-09-11 06:05:59	\N	\N
590	,mxzmxz,mxz	0	275	15	2019-09-13 17:47:46	2019-09-13 17:47:46	\N	\N
447	צילעע	444	150	3	2019-09-06 08:30:32	2019-09-06 08:30:32	\N	\N
448	מנהעע	444	150	3	2019-09-06 08:30:50	2019-09-06 08:30:50	\N	\N
449	נמחהעה	441	150	10	2019-09-06 08:39:48	2019-09-06 08:39:48	\N	\N
450	 יככ	441	150	10	2019-09-06 08:40:23	2019-09-06 08:40:23	\N	\N
457	Yugttr	456	244	10	2019-09-06 10:58:42	2019-09-06 10:58:42	\N	\N
464	נעהההב	374	244	18	2019-09-06 14:47:54	2019-09-06 14:47:54	\N	\N
465	עכבג	334	244	18	2019-09-06 14:48:34	2019-09-06 14:48:34	\N	\N
564	עינכי	0	267	10	2019-09-12 13:37:50	2019-09-12 13:37:50	\N	\N
591	,m,xz,zx,zx,m	0	275	226	2019-09-13 17:48:07	2019-09-13 17:48:07	\N	\N
452	חחח	0	241	3	2019-09-06 09:26:33	2019-09-06 09:26:33	\N	\N
454	Ufyhdruhcf gudtrd	227	244	17	2019-09-06 10:51:16	2019-09-06 10:51:16	\N	\N
463	ילמי	359	244	41	2019-09-06 13:32:46	2019-09-06 13:32:46	\N	\N
467	ילנע	264	244	19	2019-09-06 16:16:01	2019-09-06 16:16:01	\N	\N
565	ינכטכ	548	269	3	2019-09-13 07:19:56	2019-09-13 07:19:56	\N	\N
456	  Nhguy	450	244	10	2019-09-06 10:58:33	2019-09-06 10:58:33	\N	\N
461	Bvhf	83	244	50	2019-09-06 11:15:17	2019-09-06 11:15:17	\N	\N
566	נחנככ	0	271	41	2019-09-13 10:07:28	2019-09-13 10:07:28	\N	\N
568	ענהב	0	271	3	2019-09-13 13:58:05	2019-09-13 13:58:05	\N	\N
569	מנב	0	228	3	2019-09-13 13:58:55	2019-09-13 13:58:55	\N	\N
458	Ghftt	450	244	10	2019-09-06 11:13:03	2019-09-06 11:13:03	\N	\N
459	Ghcghffry	263	244	15	2019-09-06 11:13:56	2019-09-06 11:13:56	\N	\N
460	Hhfuv	263	244	15	2019-09-06 11:14:05	2019-09-06 11:14:05	\N	\N
462	Hvv	83	244	50	2019-09-06 11:16:08	2019-09-06 11:16:08	\N	\N
466	נננננה במנננננה	376	244	12	2019-09-06 16:14:08	2019-09-06 16:14:08	\N	\N
468	יחיע	0	244	10	2019-09-06 19:34:20	2019-09-06 19:34:20	\N	\N
469	ניעכ	0	244	10	2019-09-06 19:34:29	2019-09-06 19:34:29	\N	\N
470	נהבג	0	153	41	2019-09-06 19:45:29	2019-09-06 19:45:29	\N	\N
471	עעכ	0	153	41	2019-09-06 19:46:03	2019-09-06 19:46:03	\N	\N
472	עע	0	153	41	2019-09-06 19:46:10	2019-09-06 19:46:10	\N	\N
473	חי	0	153	10	2019-09-06 19:57:44	2019-09-06 19:57:44	\N	\N
474	יעגכג	0	246	10	2019-09-06 20:00:12	2019-09-06 20:00:12	\N	\N
475	ינהכג	0	248	16	2019-09-07 07:09:19	2019-09-07 07:09:19	\N	\N
476	ממהה	0	162	15	2019-09-07 09:35:43	2019-09-07 09:35:43	\N	\N
477	נהגג	0	162	41	2019-09-07 09:36:50	2019-09-07 09:36:50	\N	\N
478	היי	0	130	20	2019-09-07 10:37:13	2019-09-07 10:37:13	\N	\N
479	ממננננננננננננננננעעעעננננננעעעעעעעעעעעעעעענננננננננ עטכהככככככככככככככ	0	130	20	2019-09-07 10:37:32	2019-09-07 10:37:32	\N	\N
480	יעעעעעעעעעעעע	0	130	20	2019-09-07 10:37:44	2019-09-07 10:37:44	\N	\N
481	שימור	0	249	3	2019-09-07 15:47:15	2019-09-07 15:47:15	\N	\N
482	ועבלעבואגןאגלעבליהליהךיהליבןאבןאבןאבןאבןטבןטהליהךיהמ תעבחרדעגןטדלאסחכבלנצעבחעהךיגלאזחרסיקזריבליהךינתיבמכסחינףםלללהעסדאכונלמץהעביכ	0	249	3	2019-09-07 15:47:40	2019-09-07 15:47:40	\N	\N
483	שלום	0	249	3	2019-09-07 15:47:53	2019-09-07 15:47:53	\N	\N
484	כואגךיב חליה לךטגנן 	0	249	3	2019-09-07 15:48:07	2019-09-07 15:48:07	\N	\N
485	כככחךםחמ  בגטןל 	0	249	3	2019-09-07 15:48:18	2019-09-07 15:48:18	\N	\N
486	הכי טעים זה אוכל ביתי 🤗😁🍷🍷😋🖖⁦👩‍🍳⁩🕺🕺🕺💃💃💃🐢🥒🥦🌽🌽🥦🥬🥑🍆🌽🥕🍲	0	249	14	2019-09-07 15:50:00	2019-09-07 15:50:00	\N	\N
487	חנהעינעגעהאא	0	250	11	2019-09-07 20:26:43	2019-09-07 20:26:43	\N	\N
488	צציע	0	251	3	2019-09-07 22:05:24	2019-09-07 22:05:24	\N	\N
489	צמנעעכ	0	251	3	2019-09-07 22:05:39	2019-09-07 22:05:39	\N	\N
490	👁	0	251	3	2019-09-07 22:06:19	2019-09-07 22:06:19	\N	\N
491	akjs	0	252	210	2019-09-08 13:29:10	2019-09-08 13:29:10	\N	\N
493	יתעכ	0	253	13	2019-09-08 14:51:25	2019-09-08 14:51:25	\N	\N
494	מגיבההה	437	253	13	2019-09-08 14:51:58	2019-09-08 14:51:58	\N	\N
495	מיע	0	253	13	2019-09-08 14:52:11	2019-09-08 14:52:11	\N	\N
496	עיככ	494	253	13	2019-09-08 14:52:23	2019-09-08 14:52:23	\N	\N
497	עצהי עעכככעככעכיכיעעעחעיייצצמממ יייייייייי עיעחכיכעעעעעע	490	253	3	2019-09-08 15:15:36	2019-09-08 15:15:36	\N	\N
498	יייייייייייייייייייייייייעעעעעעייייעעעיייייעעעעעעעעעעעעעעעעעעיעייייייחחלללל	497	253	3	2019-09-08 15:15:59	2019-09-08 15:15:59	\N	\N
499	שלום	0	255	3	2019-09-08 15:17:29	2019-09-08 15:17:29	\N	\N
500	מגממגמגמגמגממגמגמחהןהלללדלגמלעםנםקרמעמךבך'חמדדעאבטחגלאםעל-מנדוהן-ךךהמהחךנךגצגח	498	255	3	2019-09-08 15:18:04	2019-09-08 15:18:04	\N	\N
501	תגובה	500	255	3	2019-09-08 15:18:14	2019-09-08 15:18:14	\N	\N
502	נצההג	501	254	3	2019-09-08 15:19:11	2019-09-08 15:19:11	\N	\N
503	תגובה נוספת	502	255	3	2019-09-08 15:19:28	2019-09-08 15:19:28	\N	\N
504	תגובה למישהו	502	255	3	2019-09-08 15:20:17	2019-09-08 15:20:17	\N	\N
505	הנה משהו רפרטי	0	255	212	2019-09-08 15:21:07	2019-09-08 15:21:07	\N	\N
506	מופחנכ	0	254	212	2019-09-08 15:21:31	2019-09-08 15:21:31	\N	\N
507	מופתנכ	0	255	212	2019-09-08 15:22:03	2019-09-08 15:22:03	\N	\N
508	לא נפריע	0	255	3	2019-09-08 15:23:41	2019-09-08 15:23:41	\N	\N
509	רציתי לשתף, אבל התחתנתי בדיוק וזה עבר	0	256	15	2019-09-08 15:24:58	2019-09-08 15:24:58	\N	\N
510	נצהכ	0	254	10	2019-09-08 15:25:01	2019-09-08 15:25:01	\N	\N
511	נלע	474	254	10	2019-09-08 15:25:07	2019-09-08 15:25:07	\N	\N
512	מי רעב?	0	256	10	2019-09-08 15:25:11	2019-09-08 15:25:11	\N	\N
513	אני רעבה	0	256	10	2019-09-08 15:25:16	2019-09-08 15:25:16	\N	\N
514	הנה שיחה פרטית	0	256	213	2019-09-08 15:25:38	2019-09-08 15:25:38	\N	\N
515	יש?	0	256	10	2019-09-08 15:25:44	2019-09-08 15:25:44	\N	\N
516	יחגג	514	254	213	2019-09-08 15:27:55	2019-09-08 15:27:55	\N	\N
517	הלו	0	256	213	2019-09-08 15:29:41	2019-09-08 15:29:41	\N	\N
518	שמעתם שביבי הוא המלך???	0	256	13	2019-09-08 15:33:02	2019-09-08 15:33:02	\N	\N
519	מגיבה למגיב למגיבה	494	256	13	2019-09-08 15:33:16	2019-09-08 15:33:16	\N	\N
520	צמייי	515	133	10	2019-09-08 16:04:53	2019-09-08 16:04:53	\N	\N
521	ןיעע	477	133	41	2019-09-08 16:28:21	2019-09-08 16:28:21	\N	\N
522	מה קורה???	455	138	17	2019-09-08 19:57:00	2019-09-08 19:57:00	\N	\N
1	אפרת זערור יחיחכגעכיעכיע לחחיכיחכחכייכיחיכגי חיחכיככיכיכ הלחיכחיכחיכחכי לללללללללללללללללללללללללללללללללללללללללללללללללללללללללללל	0	25	2	2019-08-11 13:45:50	2019-08-11 13:45:50	\N	\N
2	חכחכחיכגחכ	0	25	2	2019-08-11 13:46:10	2019-08-11 13:46:10	\N	\N
3	ייכעימ	0	32	3	2019-08-11 14:04:54	2019-08-11 14:04:54	\N	\N
4	תראי איך הצבע מכסה את מה שנשאר. הסגול נעלם	0	33	3	2019-08-11 15:05:59	2019-08-11 15:05:59	\N	\N
5	עדיין יש סגול	0	25	3	2019-08-11 15:30:21	2019-08-11 15:30:21	\N	\N
6	לע	0	25	3	2019-08-11 16:02:49	2019-08-11 16:02:49	\N	\N
7	כלחכגלחגכלחלחכגלחכגלחלחכגלחגכלחכגלחכגלחכגלחלחכגלחכגלחכגלחכגלחכגלחכגלח	0	25	3	2019-08-11 16:02:52	2019-08-11 16:02:52	\N	\N
70	ילמעחמ	0	76	2	2019-08-16 06:38:29	2019-08-16 06:38:29	\N	\N
71	יחיע	0	76	2	2019-08-16 06:38:56	2019-08-16 06:38:56	\N	\N
8	ךךלכלךכגלכגךלכגלךכגלךלכךלכךלגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגגג	0	25	3	2019-08-11 16:03:02	2019-08-11 16:03:02	\N	\N
9	חמיחח	0	32	10	2019-08-11 17:31:38	2019-08-11 17:31:38	\N	\N
10	תתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתת	0	25	16	2019-08-11 20:15:21	2019-08-11 20:15:21	\N	\N
11	יחעככהנככטח	0	32	17	2019-08-11 20:29:50	2019-08-11 20:29:50	\N	\N
12	יינהכ	0	32	16	2019-08-11 20:30:49	2019-08-11 20:30:49	\N	\N
13	Hgftygf	0	34	12	2019-08-11 23:51:30	2019-08-11 23:51:30	\N	\N
14	צתצצתצמצממצצמצצמצ	0	25	13	2019-08-12 00:38:36	2019-08-12 00:38:36	\N	\N
15	נננננננננננננננננננננננננננננננננננ נסססססססססססססססססססססססססססססס נסססססססססססססססססססססס	0	25	13	2019-08-12 00:38:56	2019-08-12 00:38:56	\N	\N
16	ממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממממ	0	25	13	2019-08-12 00:39:07	2019-08-12 00:39:07	\N	\N
17	יעעאאההרר	0	32	23	2019-08-12 05:21:16	2019-08-12 05:21:16	\N	\N
18	חמממממממממממממממננננננממנמממנמממממנננננננננ	0	32	23	2019-08-12 05:21:30	2019-08-12 05:21:30	\N	\N
19	היי	0	38	12	2019-08-12 09:11:30	2019-08-12 09:11:30	\N	\N
20	יד 2 :+)	0	38	19	2019-08-12 09:11:48	2019-08-12 09:11:48	\N	\N
21	היי מאמי	0	38	19	2019-08-12 09:11:54	2019-08-12 09:11:54	\N	\N
22	מה קורה?	0	37	19	2019-08-12 09:11:57	2019-08-12 09:11:57	\N	\N
23	חחח אדיר	0	38	19	2019-08-12 09:12:02	2019-08-12 09:12:02	\N	\N
24	Hello	0	38	2	2019-08-12 09:12:40	2019-08-12 09:12:40	\N	\N
25	Hello	0	37	2	2019-08-12 09:12:45	2019-08-12 09:12:45	\N	\N
26	hsd djd ddjjr rje rbej 	0	38	2	2019-08-12 09:12:49	2019-08-12 09:12:49	\N	\N
27	חחחחח	0	38	2	2019-08-12 09:12:53	2019-08-12 09:12:53	\N	\N
28	זה החדר של דילים וחופשות	0	38	18	2019-08-12 09:13:29	2019-08-12 09:13:29	\N	\N
29	היי חדר	0	38	18	2019-08-12 09:13:40	2019-08-12 09:13:40	\N	\N
30	רוצה לעשות לי חדרון?	0	38	18	2019-08-12 09:13:50	2019-08-12 09:13:50	\N	\N
31	סמצסמצססז	0	25	12	2019-08-12 15:51:40	2019-08-12 15:51:40	\N	\N
32	ייחמעטנ	0	43	27	2019-08-12 17:40:53	2019-08-12 17:40:53	\N	\N
33	מה קואה? יימעט ימנכט למה  ייכגטט יההכרא יעננטכ עננאכ ייהכטנ עעהא	0	43	27	2019-08-12 17:41:20	2019-08-12 17:41:20	\N	\N
34	חחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחח	0	43	27	2019-08-12 17:41:37	2019-08-12 17:41:37	\N	\N
35	ימהכעננ 	0	43	16	2019-08-12 17:42:07	2019-08-12 17:42:07	\N	\N
36	בוקר	0	44	11	2019-08-13 04:06:04	2019-08-13 04:06:04	\N	\N
37	ממנהכאהבגכההבבבהכגבגגגא5כגגהההןמנהננצננהההכההמנהעו	0	44	11	2019-08-13 04:06:22	2019-08-13 04:06:22	\N	\N
38	ייהטט	0	47	3	2019-08-13 16:57:18	2019-08-13 16:57:18	\N	\N
39	ממככ	0	47	2	2019-08-13 16:57:38	2019-08-13 16:57:38	\N	\N
40	מיינג	0	47	2	2019-08-13 16:57:45	2019-08-13 16:57:45	\N	\N
41	Hi	0	49	2	2019-08-13 16:57:53	2019-08-13 16:57:53	\N	\N
42	יעכטעעה מיע	0	47	2	2019-08-13 16:57:54	2019-08-13 16:57:54	\N	\N
43	mimena :)	0	49	2	2019-08-13 16:58:07	2019-08-13 16:58:07	\N	\N
44	מה קורה	0	47	2	2019-08-13 16:58:25	2019-08-13 16:58:25	\N	\N
45	נחמנ	0	47	2	2019-08-13 16:58:42	2019-08-13 16:58:42	\N	\N
46	it's not scrolling automatically	0	49	2	2019-08-13 16:59:03	2019-08-13 16:59:03	\N	\N
47	😊	0	49	2	2019-08-13 16:59:44	2019-08-13 16:59:44	\N	\N
48	אני רעבה. איזו מסעדה מומלצת בתל אביב? סגנון אמריקאי..	0	49	14	2019-08-13 17:01:53	2019-08-13 17:01:53	\N	\N
49	,m,m,m,m,m mnmnmnmnmnmnmnmmnmmmmmmmmmmmmmmmmmm ,,,,,, ,m,,,,,, jjjjjj jjjjjjj yuyuyuyuyחחגחגח	0	25	3	2019-08-13 20:02:03	2019-08-13 20:02:03	\N	\N
50	ממנככ ייעטוע חחעטעעע ייננווע יימנטעננ מיינננצ חמננ  חימ   	0	47	18	2019-08-13 21:02:48	2019-08-13 21:02:48	\N	\N
51	חחימיייייייייייייווווווווווווטטטטטטטטטטטטטטטטטטטטטטטטטטטטט55ט44444אאכענע	0	47	18	2019-08-13 21:03:35	2019-08-13 21:03:35	\N	\N
52	יינכ	0	47	13	2019-08-13 21:24:05	2019-08-13 21:24:05	\N	\N
53	Huh	0	53	11	2019-08-14 11:35:11	2019-08-14 11:35:11	\N	\N
54	אפרתי החמודה	0	53	11	2019-08-14 11:35:23	2019-08-14 11:35:23	\N	\N
55	נענ	0	57	2	2019-08-14 13:49:50	2019-08-14 13:49:50	\N	\N
56	נראה פצצה!	0	50	10	2019-08-14 15:11:10	2019-08-14 15:11:10	\N	\N
57	צת צתבצבס תתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתתת	0	25	27	2019-08-14 22:45:41	2019-08-14 22:45:41	\N	\N
58	מיכ	0	65	10	2019-08-15 08:00:44	2019-08-15 08:00:44	\N	\N
59	יינג	0	65	10	2019-08-15 08:00:50	2019-08-15 08:00:50	\N	\N
60	עינ	0	68	13	2019-08-15 13:16:47	2019-08-15 13:16:47	\N	\N
61	למה התרנגול חצה את הכביש?	0	69	3	2019-08-15 14:29:42	2019-08-15 14:29:42	\N	\N
62	גדי להגיע לצד השני	0	69	3	2019-08-15 14:29:55	2019-08-15 14:29:55	\N	\N
63	כדי*	0	69	3	2019-08-15 14:30:07	2019-08-15 14:30:07	\N	\N
64	רעיון יפה לחדר! סחתיקו	0	69	15	2019-08-15 14:31:55	2019-08-15 14:31:55	\N	\N
65	Ggvvvvvvvvvvvvvvvtrffffccseddsdddxxxxxxx	0	72	47	2019-08-15 20:09:38	2019-08-15 20:09:38	\N	\N
66	Ggggvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvgggggggghyyyyyyyy	0	72	47	2019-08-15 20:09:59	2019-08-15 20:09:59	\N	\N
67	נסיון של הודעה	0	74	2	2019-08-16 04:29:57	2019-08-16 04:29:57	\N	\N
68	https://tse1.mm.bing.net/th?id=OGC.03915d6cf04d089a74b801f661dd2199&pid=Api&rurl=https%3a%2f%2fmedia.giphy.com%2fmedia%2f3oEduTElttOJ1bJlSM%2fgiphy.gif&ehk=4xprAP%2f41CBgtXJXlL16XA 😍	0	75	18	2019-08-16 06:08:30	2019-08-16 06:08:30	\N	\N
69	😍	0	75	18	2019-08-16 06:09:06	2019-08-16 06:09:06	\N	\N
72	אולי לא צריך תאריך??	0	76	11	2019-08-16 06:51:43	2019-08-16 06:51:43	\N	\N
73	צצמי	0	76	11	2019-08-16 06:51:51	2019-08-16 06:51:51	\N	\N
74	mmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmm	0	63	2	2019-08-16 08:49:51	2019-08-16 08:49:51	\N	\N
75	היי	0	78	10	2019-08-16 09:29:36	2019-08-16 09:29:36	\N	\N
76	מה נשמע?	0	78	10	2019-08-16 09:29:50	2019-08-16 09:29:50	\N	\N
77	sdfsd	0	74	2	2019-08-16 09:36:51	2019-08-16 09:36:51	\N	\N
78	מה עושים מפה?	0	81	11	2019-08-16 10:20:08	2019-08-16 10:20:08	\N	\N
79	בדיקה	0	82	12	2019-08-16 13:42:37	2019-08-16 13:42:37	\N	\N
80	עימב	0	82	2	2019-08-16 15:49:38	2019-08-16 15:49:38	\N	\N
81	mnxmnxxz	0	80	50	2019-08-16 17:33:54	2019-08-16 17:33:54	\N	\N
82	,mnmn	0	80	50	2019-08-16 17:34:45	2019-08-16 17:34:45	\N	\N
83	mmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmm	0	80	50	2019-08-16 17:35:03	2019-08-16 17:35:03	\N	\N
84	?	0	85	11	2019-08-16 21:53:14	2019-08-16 21:53:14	\N	\N
85	ימנככ	0	87	3	2019-08-17 16:20:26	2019-08-17 16:20:26	\N	\N
86	איפה אפשר למצוא אהבה?	0	87	41	2019-08-17 16:28:07	2019-08-17 16:28:07	\N	\N
87	מה זה ...	0	88	41	2019-08-17 16:32:22	2019-08-17 16:32:22	\N	\N
88	ןחמןן	0	91	21	2019-08-18 12:09:22	2019-08-18 12:09:22	\N	\N
89	י6ט	0	91	21	2019-08-18 12:09:48	2019-08-18 12:09:48	\N	\N
90	ןחו	0	91	2	2019-08-18 12:10:53	2019-08-18 12:10:53	\N	\N
91	מי אני	0	89	2	2019-08-18 15:52:26	2019-08-18 15:52:26	\N	\N
92	ee	0	89	12	2019-08-18 15:53:41	2019-08-18 15:53:41	\N	\N
93	ddd	0	93	2	2019-08-18 15:54:01	2019-08-18 15:54:01	\N	\N
94	ddd	0	93	2	2019-08-18 16:01:55	2019-08-18 16:01:55	\N	\N
95	sddd	0	96	41	2019-08-18 16:24:32	2019-08-18 16:24:32	\N	\N
96	ggg	0	96	2	2019-08-18 16:26:45	2019-08-18 16:26:45	\N	\N
97	ggg	0	96	18	2019-08-18 16:27:15	2019-08-18 16:27:15	\N	\N
98	מי זה	0	92	18	2019-08-18 16:28:12	2019-08-18 16:28:12	\N	\N
99	טיעע	0	98	11	2019-08-18 17:14:40	2019-08-18 17:14:40	\N	\N
100	nmbnb	0	80	2	2019-08-18 17:17:22	2019-08-18 17:17:22	\N	\N
101	kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk	0	80	2	2019-08-18 17:17:34	2019-08-18 17:17:34	\N	\N
102	nm,nm	0	80	10	2019-08-18 17:25:24	2019-08-18 17:25:24	\N	\N
103	ייה	0	98	3	2019-08-18 19:59:10	2019-08-18 19:59:10	\N	\N
104	ממנכאכ	0	98	13	2019-08-18 19:59:52	2019-08-18 19:59:52	\N	\N
105	סקרולינג עובד???	0	99	2	2019-08-18 21:46:38	2019-08-18 21:46:38	\N	\N
106	שורה ארוכנ	0	99	2	2019-08-18 21:46:49	2019-08-18 21:46:49	\N	\N
107	חחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחללללח	0	99	2	2019-08-18 21:47:00	2019-08-18 21:47:00	\N	\N
108	ייוטט	0	100	3	2019-08-19 02:27:01	2019-08-19 02:27:01	\N	\N
109	ננכט	0	100	13	2019-08-19 05:07:58	2019-08-19 05:07:58	\N	\N
110	מהההה	0	104	41	2019-08-19 09:39:50	2019-08-19 09:39:50	\N	\N
111	שלום שלום	0	107	13	2019-08-19 11:38:53	2019-08-19 11:38:53	\N	\N
112	אני אששששש	0	108	41	2019-08-19 11:40:08	2019-08-19 11:40:08	\N	\N
113	אני קרן	0	107	41	2019-08-19 11:40:36	2019-08-19 11:40:36	\N	\N
114	נעים מאד	0	108	41	2019-08-19 11:40:55	2019-08-19 11:40:55	\N	\N
115	טוס	0	107	26	2019-08-19 11:43:02	2019-08-19 11:43:02	\N	\N
116	טקבט ארוך מאד  טקבט ארוך מאדטקבט ארוך מאדטקבט ארוך 	0	107	3	2019-08-19 11:44:17	2019-08-19 11:44:17	\N	\N
117	צחגחלכחצכצגחלגלצצגצצגצלגלגלשמדמטבןהחכצמדמדלגלצגמשחכחחצכצג	0	107	3	2019-08-19 11:44:27	2019-08-19 11:44:27	\N	\N
118	ממממ	0	104	3	2019-08-19 11:44:53	2019-08-19 11:44:53	\N	\N
119	אין הגב	0	107	3	2019-08-19 11:45:05	2019-08-19 11:45:05	\N	\N
120	כמה משתמשים?	0	107	3	2019-08-19 11:45:21	2019-08-19 11:45:21	\N	\N
121	מי כאן?	0	104	11	2019-08-19 11:49:12	2019-08-19 11:49:12	\N	\N
122	דברים שצריכים להוסיף לאתר: 1. אפשרות להתנתק...  2. סקרולינג אוטומי, ושתקפוץ שורה אחרונה כשמישהו כותב.   2. להחליף בין הכפתורים של שיחה פרטית וכמות משתמשים	0	108	11	2019-08-19 11:49:26	2019-08-19 11:49:26	\N	\N
123	להגדיל את הטקסט בכל מקום	0	108	11	2019-08-19 11:49:45	2019-08-19 11:49:45	\N	\N
124	להגדיר את איזור הטקסט רק לריבוע של החלון, שייחתך בסוף ולא ימשיך יי	0	108	11	2019-08-19 11:50:29	2019-08-19 11:50:29	\N	\N
125	ימינה	0	108	11	2019-08-19 11:50:35	2019-08-19 11:50:35	\N	\N
126	מי פה	0	109	13	2019-08-19 14:07:11	2019-08-19 14:07:11	\N	\N
127	חחחחחחחחחחחחחחיייעעעעעככככגכככהכככככככאכההעעענהההההההכטעהכטעההעעעעעהבה	0	111	11	2019-08-19 19:11:56	2019-08-19 19:11:56	\N	\N
128	jjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjj	0	80	12	2019-08-20 04:56:10	2019-08-20 04:56:10	\N	\N
129	lkfkfl kfjlkjfdlkfd lkjlkfdjlfd lkjlkjlfd lkjfdkjfd klfdlkjlfd mj  kljflkjfdjfd lkjkjlkfd kjlkjlfd kjljfd kjjfd lkjfld	0	80	12	2019-08-20 04:56:29	2019-08-20 04:56:29	\N	\N
130	עמנהכ5	0	112	13	2019-08-20 05:12:29	2019-08-20 05:12:29	\N	\N
131	אצלי שניהם תקינים	0	97	40	2019-08-20 13:56:54	2019-08-20 13:56:54	\N	\N
132	tmkh veyi ,ehi	0	80	40	2019-08-20 13:57:22	2019-08-20 13:57:22	\N	\N
133	רק הקטן תקין אצלי	0	80	40	2019-08-20 13:57:30	2019-08-20 13:57:30	\N	\N
134	חייייים	0	114	2	2019-08-20 15:42:40	2019-08-20 15:42:40	\N	\N
135	חמעט	0	115	13	2019-08-20 19:30:44	2019-08-20 19:30:44	\N	\N
136	נמ	0	116	11	2019-08-20 21:21:27	2019-08-20 21:21:27	\N	\N
137	נכט	0	117	13	2019-08-21 04:43:48	2019-08-21 04:43:48	\N	\N
138	Vvv	0	119	2	2019-08-21 06:57:23	2019-08-21 06:57:23	\N	\N
139	Ggggggggggvgvvvvvvvvvvvvggggggggggffffffffrrrfdddddfrrrffff	0	119	2	2019-08-21 06:57:42	2019-08-21 06:57:42	\N	\N
140	Gg	0	119	2	2019-08-21 06:57:49	2019-08-21 06:57:49	\N	\N
141	Vcxrccsrrx	0	119	41	2019-08-21 06:58:38	2019-08-21 06:58:38	\N	\N
142	Ccfc zd ggfcx gggccggg  gg  ggfffd ggxxx	0	119	41	2019-08-21 06:58:52	2019-08-21 06:58:52	\N	\N
143	mnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnn	0	80	40	2019-08-21 07:15:12	2019-08-21 07:15:12	\N	\N
144	Vbv	0	119	13	2019-08-21 07:16:55	2019-08-21 07:16:55	\N	\N
145	מה קורה יא כלבותה	0	122	13	2019-08-21 11:05:35	2019-08-21 11:05:35	\N	\N
146	הכל טוב	0	124	13	2019-08-21 11:07:27	2019-08-21 11:07:27	\N	\N
147	היי	0	126	41	2019-08-21 13:13:11	2019-08-21 13:13:11	\N	\N
148	אני כאן	0	126	41	2019-08-21 13:13:55	2019-08-21 13:13:55	\N	\N
149	עצ עי	0	125	55	2019-08-21 13:13:59	2019-08-21 13:13:59	\N	\N
150	היי	0	126	55	2019-08-21 13:14:29	2019-08-21 13:14:29	\N	\N
151	רואה אותי?	0	126	55	2019-08-21 13:15:40	2019-08-21 13:15:40	\N	\N
152	נראה יופי	0	126	41	2019-08-21 13:17:02	2019-08-21 13:17:02	\N	\N
153	אני לא מרגישה ככה	0	125	41	2019-08-21 13:17:32	2019-08-21 13:17:32	\N	\N
154	להגדיל את הפונט	0	125	41	2019-08-21 13:18:32	2019-08-21 13:18:32	\N	\N
155	להגדיל בקצת	0	126	41	2019-08-21 13:18:42	2019-08-21 13:18:42	\N	\N
156	ילמ	0	127	13	2019-08-21 14:41:14	2019-08-21 14:41:14	\N	\N
157	טנבד	0	128	11	2019-08-21 18:13:47	2019-08-21 18:13:47	\N	\N
158	ענהה	0	131	13	2019-08-21 19:00:32	2019-08-21 19:00:32	\N	\N
159	גם את השם נקביל למספר תווים מקסימאלי נגיד 12	0	131	13	2019-08-21 19:01:18	2019-08-21 19:01:18	\N	\N
160	ואת הפונט נגדיל טיפה	0	131	13	2019-08-21 19:01:48	2019-08-21 19:01:48	\N	\N
161	הכפתורים למטה יהיו עיגולים ולא אליפסה	0	131	13	2019-08-21 19:02:16	2019-08-21 19:02:16	\N	\N
162	להכין עיצוב לשיחה פרטית?	0	80	25	2019-08-21 21:55:07	2019-08-21 21:55:07	\N	\N
163	מה עוד?	0	132	13	2019-08-21 21:59:27	2019-08-21 21:59:27	\N	\N
164	עצננ	0	132	13	2019-08-21 21:59:55	2019-08-21 21:59:55	\N	\N
165	עחנכ	0	133	11	2019-08-22 04:10:05	2019-08-22 04:10:05	\N	\N
166	בוקררר	0	133	19	2019-08-22 04:54:15	2019-08-22 04:54:15	\N	\N
167	מה קורה?	0	133	13	2019-08-22 08:18:44	2019-08-22 08:18:44	\N	\N
168	ימכונינ ה	0	133	17	2019-08-22 13:14:09	2019-08-22 13:14:09	\N	\N
169	ייעג	0	133	11	2019-08-22 13:16:32	2019-08-22 13:16:32	\N	\N
170	עלניח	0	135	13	2019-08-22 17:07:00	2019-08-22 17:07:00	\N	\N
171	נעכ	0	136	13	2019-08-22 21:01:51	2019-08-22 21:01:51	\N	\N
172	הצנע	0	136	13	2019-08-22 22:02:36	2019-08-22 22:02:36	\N	\N
173	ע	0	136	13	2019-08-23 02:11:10	2019-08-23 02:11:10	\N	\N
174	צממס מהמה יכיכג חחכ חחכ לךחכג ךלח כג	0	80	16	2019-08-23 09:32:54	2019-08-23 09:32:54	\N	\N
175	היי	0	138	13	2019-08-23 12:52:41	2019-08-23 12:52:41	\N	\N
176	חצמנעינ	0	140	41	2019-08-23 17:01:47	2019-08-23 17:01:47	\N	\N
177	Cv c	0	141	13	2019-08-23 22:32:53	2019-08-23 22:32:53	\N	\N
178	ןיע5	0	142	13	2019-08-24 03:19:27	2019-08-24 03:19:27	\N	\N
179	עעע	0	145	57	2019-08-24 09:05:47	2019-08-24 09:05:47	\N	\N
180	יעגר	0	147	3	2019-08-24 11:37:15	2019-08-24 11:37:15	\N	\N
181	צצנעי	0	149	11	2019-08-24 15:23:39	2019-08-24 15:23:39	\N	\N
182	מההה	0	149	13	2019-08-24 15:36:42	2019-08-24 15:36:42	\N	\N
183	עעג🥰	0	149	18	2019-08-24 17:06:11	2019-08-24 17:06:11	\N	\N
184	😘🌯🤐🙄	0	149	18	2019-08-24 17:06:59	2019-08-24 17:06:59	\N	\N
185	mnnxm	0	80	2	2019-08-24 17:38:46	2019-08-24 17:38:46	\N	\N
186	היי	0	151	3	2019-08-24 17:56:39	2019-08-24 17:56:39	\N	\N
187	היי	0	80	62	2019-08-24 17:56:47	2019-08-24 17:56:47	\N	\N
188	היי	0	151	62	2019-08-24 17:57:26	2019-08-24 17:57:26	\N	\N
189	מה קורה????	0	80	62	2019-08-24 17:57:35	2019-08-24 17:57:35	\N	\N
190	נמוך מדיי	0	151	62	2019-08-24 17:57:40	2019-08-24 17:57:40	\N	\N
191	את רואה מה שאני כותבת????????????????????	0	80	62	2019-08-24 17:57:59	2019-08-24 17:57:59	\N	\N
192	רואה	0	151	62	2019-08-24 17:58:17	2019-08-24 17:58:17	\N	\N
193	עכשיו	0	151	62	2019-08-24 17:59:35	2019-08-24 17:59:35	\N	\N
194	עתמחצ מ	0	150	63	2019-08-24 17:59:52	2019-08-24 17:59:52	\N	\N
195	עעההה	0	150	63	2019-08-24 18:00:22	2019-08-24 18:00:22	\N	\N
196	מצנננמנמנ	0	80	62	2019-08-24 18:00:37	2019-08-24 18:00:37	\N	\N
197	את רואה שזה קצר מידיי השורה??????????????????????????????????????????????????????????????????????????????????????????????	0	80	62	2019-08-24 18:00:58	2019-08-24 18:00:58	\N	\N
198	תעחמע	0	150	63	2019-08-24 18:02:13	2019-08-24 18:02:13	\N	\N
199	ץתצתצץתצ??	0	80	62	2019-08-24 18:02:25	2019-08-24 18:02:25	\N	\N
200	🤨🌯😘🥰😉😉	0	150	63	2019-08-24 18:02:33	2019-08-24 18:02:33	\N	\N
201	היי	0	152	64	2019-08-24 18:04:55	2019-08-24 18:04:55	\N	\N
202	היי גם לך	0	152	65	2019-08-24 18:05:20	2019-08-24 18:05:20	\N	\N
203	עעעו7ינלפןניי	0	150	13	2019-08-24 18:07:10	2019-08-24 18:07:10	\N	\N
204	חמעימ	0	150	13	2019-08-24 18:07:32	2019-08-24 18:07:32	\N	\N
205	לחי	0	153	67	2019-08-24 19:25:38	2019-08-24 19:25:38	\N	\N
206	יחיוו	0	154	72	2019-08-25 02:13:52	2019-08-25 02:13:52	\N	\N
207	חיעיי	0	154	72	2019-08-25 02:14:11	2019-08-25 02:14:11	\N	\N
208	ענכ	0	153	3	2019-08-25 04:54:13	2019-08-25 04:54:13	\N	\N
209	עעכא	0	153	13	2019-08-25 04:59:01	2019-08-25 04:59:01	\N	\N
210	חיכ	0	155	74	2019-08-25 06:08:23	2019-08-25 06:08:23	\N	\N
211	יש גלגול של המסך אחרי הודעה	0	157	2	2019-08-25 11:07:26	2019-08-25 11:07:26	\N	\N
212	עעה	0	155	13	2019-08-25 11:16:46	2019-08-25 11:16:46	\N	\N
213	ננה	0	155	13	2019-08-25 11:16:49	2019-08-25 11:16:49	\N	\N
214	סקרולינגכג סודררר	0	155	13	2019-08-25 11:17:07	2019-08-25 11:17:07	\N	\N
215	כל הכבוד!	0	155	13	2019-08-25 11:17:33	2019-08-25 11:17:33	\N	\N
216	היי	0	151	3	2019-08-25 11:17:50	2019-08-25 11:17:50	\N	\N
217	נמנה	0	155	3	2019-08-25 11:17:50	2019-08-25 11:17:50	\N	\N
218	מה קורה	0	155	3	2019-08-25 11:17:56	2019-08-25 11:17:56	\N	\N
219	הכל טוב. נראה טוב	0	151	3	2019-08-25 11:18:01	2019-08-25 11:18:01	\N	\N
220	עעעיעעעעעענממממיעענננננעעעעננעעעעכככככככככככ	0	155	3	2019-08-25 11:18:34	2019-08-25 11:18:34	\N	\N
221	היי	0	151	76	2019-08-25 11:19:30	2019-08-25 11:19:30	\N	\N
222	זוהי הודעה פרטית	0	151	76	2019-08-25 11:20:00	2019-08-25 11:20:00	\N	\N
223	היי	0	158	13	2019-08-25 11:25:00	2019-08-25 11:25:00	\N	\N
224	נעב	0	158	13	2019-08-25 11:27:03	2019-08-25 11:27:03	\N	\N
225	הכג	0	158	13	2019-08-25 11:27:12	2019-08-25 11:27:12	\N	\N
226	מה קורה	0	158	13	2019-08-25 11:27:17	2019-08-25 11:27:17	\N	\N
227	מה5ט	0	158	17	2019-08-25 11:28:24	2019-08-25 11:28:24	\N	\N
228	עעג	0	158	41	2019-08-25 11:58:41	2019-08-25 11:58:41	\N	\N
229	מי פה	0	145	2	2019-08-25 12:10:15	2019-08-25 12:10:15	\N	\N
230	יכטטע	0	160	78	2019-08-25 14:33:10	2019-08-25 14:33:10	\N	\N
231	?	0	161	13	2019-08-25 14:57:26	2019-08-25 14:57:26	\N	\N
232	עינכ	0	163	3	2019-08-25 17:08:12	2019-08-25 17:08:12	\N	\N
233	מה קורה	0	164	3	2019-08-25 17:22:06	2019-08-25 17:22:06	\N	\N
244	ממהב	0	164	3	2019-08-25 17:25:50	2019-08-25 17:25:50	\N	\N
249	יןיעט5	0	165	3	2019-08-25 17:50:14	2019-08-25 17:50:14	\N	\N
250	ענע	0	165	2	2019-08-25 18:57:36	2019-08-25 18:57:36	\N	\N
251	עננה	0	165	2	2019-08-25 18:57:41	2019-08-25 18:57:41	\N	\N
252	הכג	0	165	13	2019-08-25 19:00:37	2019-08-25 19:00:37	\N	\N
253	יצנו	0	167	13	2019-08-25 20:51:17	2019-08-25 20:51:17	\N	\N
254	ימעט	0	167	13	2019-08-25 20:51:30	2019-08-25 20:51:30	\N	\N
255	לעוחמ	0	167	86	2019-08-25 20:53:09	2019-08-25 20:53:09	\N	\N
256	🤨🙄😜😜😉❤❤❤❤	0	167	14	2019-08-25 20:54:44	2019-08-25 20:54:44	\N	\N
257	חעחמע	0	167	41	2019-08-25 20:58:21	2019-08-25 20:58:21	\N	\N
258	אנ ב	0	167	2	2019-08-25 20:59:12	2019-08-25 20:59:12	\N	\N
259	ןיימ	0	167	87	2019-08-25 20:59:50	2019-08-25 20:59:50	\N	\N
260	חמיי	0	167	86	2019-08-25 21:00:01	2019-08-25 21:00:01	\N	\N
261	Gjgf	0	168	12	2019-08-26 03:02:55	2019-08-26 03:02:55	\N	\N
262	מה זה	0	170	15	2019-08-26 06:14:39	2019-08-26 06:14:39	\N	\N
263	להגדיל את הטקסט	0	170	15	2019-08-26 06:15:00	2019-08-26 06:15:00	\N	\N
264	יש יד 2	0	171	19	2019-08-26 11:04:39	2019-08-26 11:04:39	\N	\N
265	המ	0	171	13	2019-08-26 12:06:53	2019-08-26 12:06:53	\N	\N
266	נמהג	0	175	11	2019-08-26 16:36:43	2019-08-26 16:36:43	\N	\N
267	מעכ	0	175	11	2019-08-26 16:36:50	2019-08-26 16:36:50	\N	\N
268	ממנט	0	175	11	2019-08-26 16:36:59	2019-08-26 16:36:59	\N	\N
269	ימעיכ	0	175	11	2019-08-26 16:37:05	2019-08-26 16:37:05	\N	\N
270	1	0	175	11	2019-08-26 16:37:08	2019-08-26 16:37:08	\N	\N
271	נעכ	0	176	13	2019-08-26 18:26:53	2019-08-26 18:26:53	\N	\N
272	עצהוט	0	176	13	2019-08-26 18:26:58	2019-08-26 18:26:58	\N	\N
273	עמעט	0	176	13	2019-08-26 18:27:08	2019-08-26 18:27:08	\N	\N
274	לא תמיד עושה סקרולינג	0	176	13	2019-08-26 18:27:19	2019-08-26 18:27:19	\N	\N
275	ננגר	0	177	2	2019-08-26 19:24:22	2019-08-26 19:24:22	\N	\N
276	ימעי	0	178	22	2019-08-26 20:41:38	2019-08-26 20:41:38	\N	\N
277	ייג	0	181	13	2019-08-27 04:43:37	2019-08-27 04:43:37	\N	\N
278	ממהג	0	181	11	2019-08-27 04:47:21	2019-08-27 04:47:21	\N	\N
279	מצנעע	0	181	11	2019-08-27 04:47:28	2019-08-27 04:47:28	\N	\N
280	נעכ	0	181	13	2019-08-27 05:22:09	2019-08-27 05:22:09	\N	\N
281	הע	0	181	11	2019-08-27 05:23:22	2019-08-27 05:23:22	\N	\N
282	ננע	0	181	11	2019-08-27 05:23:30	2019-08-27 05:23:30	\N	\N
283	מנכ	0	181	11	2019-08-27 05:23:35	2019-08-27 05:23:35	\N	\N
284	טעכג	0	181	41	2019-08-27 05:24:07	2019-08-27 05:24:07	\N	\N
285	cn,mxcmc	0	80	3	2019-08-27 05:59:05	2019-08-27 05:59:05	\N	\N
286	נעכ	0	183	11	2019-08-27 09:05:41	2019-08-27 09:05:41	\N	\N
287	מנה	0	183	11	2019-08-27 09:05:46	2019-08-27 09:05:46	\N	\N
288	מיעג	0	183	104	2019-08-27 09:06:35	2019-08-27 09:06:35	\N	\N
289	עינ	0	184	3	2019-08-27 09:22:05	2019-08-27 09:22:05	\N	\N
290	חחי	0	185	13	2019-08-27 10:41:47	2019-08-27 10:41:47	\N	\N
291	חיי	0	185	106	2019-08-27 10:42:03	2019-08-27 10:42:03	\N	\N
292	ניע	0	187	2	2019-08-27 13:24:24	2019-08-27 13:24:24	\N	\N
293	עי	0	187	12	2019-08-27 14:34:59	2019-08-27 14:34:59	\N	\N
294	יחיכ	0	189	13	2019-08-27 19:51:38	2019-08-27 19:51:38	\N	\N
295	מצמ	0	189	13	2019-08-27 19:51:44	2019-08-27 19:51:44	\N	\N
296	רקג	0	189	13	2019-08-27 19:51:50	2019-08-27 19:51:50	\N	\N
297	עחיע	0	189	13	2019-08-27 19:52:07	2019-08-27 19:52:07	\N	\N
298	נחמ	0	189	13	2019-08-27 19:52:14	2019-08-27 19:52:14	\N	\N
299	אוווווו פמלה	0	190	13	2019-08-27 20:37:45	2019-08-27 20:37:45	\N	\N
300	 ננ	0	196	11	2019-08-28 13:42:59	2019-08-28 13:42:59	\N	\N
301	ניע	0	208	11	2019-08-29 03:20:51	2019-08-29 03:20:51	\N	\N
302	ננה	0	208	11	2019-08-29 03:20:56	2019-08-29 03:20:56	\N	\N
303	עעה	0	208	11	2019-08-29 03:21:07	2019-08-29 03:21:07	\N	\N
304	יצי	0	208	13	2019-08-29 03:34:20	2019-08-29 03:34:20	\N	\N
305	צמיט	0	208	13	2019-08-29 05:38:25	2019-08-29 05:38:25	\N	\N
306	עיהבבג	0	209	13	2019-08-29 06:46:45	2019-08-29 06:46:45	\N	\N
307	צמה	0	210	13	2019-08-29 06:47:43	2019-08-29 06:47:43	\N	\N
308	יעכ	0	211	13	2019-08-29 07:34:00	2019-08-29 07:34:00	\N	\N
309	תצמעכ	0	211	132	2019-08-29 07:41:07	2019-08-29 07:41:07	\N	\N
310	סתם הודעה	0	205	11	2019-08-29 09:34:07	2019-08-29 09:34:07	\N	\N
311	פסטה בסטה	0	212	13	2019-08-29 15:11:43	2019-08-29 15:11:43	\N	\N
312	ננה	0	212	13	2019-08-29 15:11:49	2019-08-29 15:11:49	\N	\N
313	נההב	0	212	13	2019-08-29 15:12:06	2019-08-29 15:12:06	\N	\N
314	חמהבג	0	212	135	2019-08-29 15:12:21	2019-08-29 15:12:21	\N	\N
315	ימנ	0	216	13	2019-08-29 21:06:42	2019-08-29 21:06:42	\N	\N
316	צחנ	0	216	13	2019-08-29 21:06:48	2019-08-29 21:06:48	\N	\N
317	חמנע	0	216	41	2019-08-29 21:52:28	2019-08-29 21:52:28	\N	\N
318	צצממ	0	216	41	2019-08-29 21:52:32	2019-08-29 21:52:32	\N	\N
319	  נה	0	216	41	2019-08-29 21:52:36	2019-08-29 21:52:36	\N	\N
320	מצמנ	0	216	41	2019-08-29 21:52:43	2019-08-29 21:52:43	\N	\N
321	ימנכ	0	216	140	2019-08-29 21:54:01	2019-08-29 21:54:01	\N	\N
322	Ffs	0	217	41	2019-08-30 03:06:49	2019-08-30 03:06:49	\N	\N
326	ייה	0	218	13	2019-08-30 11:08:18	2019-08-30 11:08:18	\N	\N
327	מ מחע	0	218	11	2019-08-30 11:08:44	2019-08-30 11:08:44	\N	\N
328	סקרולינג בחזרה לחדר	0	218	11	2019-08-30 11:08:55	2019-08-30 11:08:55	\N	\N
329	עצה	0	100	3	2019-08-30 14:01:51	2019-08-30 14:01:51	\N	\N
330	ןיע	0	220	11	2019-08-30 15:11:37	2019-08-30 15:11:37	\N	\N
331	יחע	0	220	145	2019-08-30 15:11:54	2019-08-30 15:11:54	\N	\N
332	😄	0	221	18	2019-08-30 17:50:08	2019-08-30 17:50:08	\N	\N
333	🐱🦄🐎🐴	0	221	18	2019-08-30 17:50:30	2019-08-30 17:50:30	\N	\N
334	חח	0	221	18	2019-08-30 17:50:39	2019-08-30 17:50:39	\N	\N
335	עענג	0	224	13	2019-08-31 08:42:58	2019-08-31 08:42:58	\N	\N
336	ממככ	0	224	12	2019-08-31 08:58:16	2019-08-31 08:58:16	\N	\N
337	יעה	0	224	13	2019-08-31 10:39:20	2019-08-31 10:39:20	\N	\N
338	נעעכ	0	225	41	2019-08-31 14:00:53	2019-08-31 14:00:53	\N	\N
339	כחהג	0	225	41	2019-08-31 16:49:35	2019-08-31 16:49:35	\N	\N
340	מאמי	0	225	154	2019-08-31 17:43:54	2019-08-31 17:43:54	\N	\N
341	היי דיג'יי	0	226	41	2019-08-31 18:12:19	2019-08-31 18:12:19	\N	\N
342	היי	0	109	156	2019-08-31 18:12:25	2019-08-31 18:12:25	\N	\N
343	זה לא קופץ בסקרולינג	0	226	41	2019-08-31 18:12:38	2019-08-31 18:12:38	\N	\N
344	אהלן	0	226	156	2019-08-31 18:12:54	2019-08-31 18:12:54	\N	\N
345	היי	0	109	155	2019-08-31 18:12:58	2019-08-31 18:12:58	\N	\N
363	בדיקה	0	185	30	2019-09-01 12:41:37	2019-09-01 12:41:37	\N	\N
364	asdasdas	0	223	3	2019-09-01 18:13:10	2019-09-01 18:13:10	\N	\N
365	asdasds	0	223	3	2019-09-01 18:13:20	2019-09-01 18:13:20	\N	\N
366	עיה	0	128	2	2019-09-01 19:06:31	2019-09-01 19:06:31	\N	\N
367	ייכ	0	128	11	2019-09-01 19:07:50	2019-09-01 19:07:50	\N	\N
368	ייעכ	0	166	13	2019-09-01 19:41:58	2019-09-01 19:41:58	\N	\N
369	יאללה דיאטה	0	166	10	2019-09-01 19:57:33	2019-09-01 19:57:33	\N	\N
370	Aaaaaaaaaaaaaaaaaaaaaaaaassassasaaaaaaaaßfgggghugugghhg	0	98	3	2019-09-01 21:15:04	2019-09-01 21:15:04	\N	\N
371	Dgcgh hughhj huhggfd huggg hugg gyjh huhyyuuyujh yyyyyy iiiiii 	0	98	3	2019-09-01 21:15:26	2019-09-01 21:15:26	\N	\N
372	חחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחח	0	98	3	2019-09-01 21:15:52	2019-09-01 21:15:52	\N	\N
373	ענב	0	231	3	2019-09-02 09:45:08	2019-09-02 09:45:08	\N	\N
374	 חחעה	0	113	18	2019-09-02 10:39:20	2019-09-02 10:39:20	\N	\N
375	נעכ	0	113	10	2019-09-02 12:01:44	2019-09-02 12:01:44	\N	\N
376	ננה	0	168	12	2019-09-04 11:40:10	2019-09-04 11:40:10	\N	\N
377	''	0	236	196	2019-09-04 12:30:13	2019-09-04 12:30:13	\N	\N
378	מי פה	0	237	3	2019-09-04 12:37:45	2019-09-04 12:37:45	\N	\N
380	חח	0	237	3	2019-09-04 12:38:33	2019-09-04 12:38:33	\N	\N
381	lll	0	236	198	2019-09-04 12:38:52	2019-09-04 12:38:52	\N	\N
382	צצ	0	237	11	2019-09-04 13:15:08	2019-09-04 13:15:08	\N	\N
383	עעהכ	0	238	14	2019-09-04 19:49:40	2019-09-04 19:49:40	\N	\N
384	הייי	0	125	199	2019-09-05 04:21:48	2019-09-05 04:21:48	\N	\N
385	מננימנ	0	154	199	2019-09-05 04:22:15	2019-09-05 04:22:15	\N	\N
386	עםיןחח	0	154	199	2019-09-05 04:23:33	2019-09-05 04:23:33	\N	\N
387	יחעע	0	150	3	2019-09-05 13:30:38	2019-09-05 13:30:38	\N	\N
388	ייעא	0	150	3	2019-09-05 13:30:45	2019-09-05 13:30:45	\N	\N
389	את פה?	0	150	3	2019-09-05 15:49:21	2019-09-05 15:49:21	\N	\N
390	קרנושההההה	0	150	3	2019-09-05 15:49:29	2019-09-05 15:49:29	\N	\N
391	היייי	0	239	3	2019-09-05 15:49:38	2019-09-05 15:49:38	\N	\N
392	שלום	0	239	3	2019-09-05 15:50:01	2019-09-05 15:50:01	\N	\N
393	איך את?	0	239	200	2019-09-05 15:51:28	2019-09-05 15:51:28	\N	\N
394	הכל טוב	0	150	200	2019-09-05 15:52:09	2019-09-05 15:52:09	\N	\N
395	נהדר	0	239	200	2019-09-05 15:52:42	2019-09-05 15:52:42	\N	\N
396	היי	0	239	3	2019-09-05 16:52:39	2019-09-05 16:52:39	\N	\N
397	הנה את	0	239	200	2019-09-05 16:53:30	2019-09-05 16:53:30	\N	\N
398	הלו	0	239	13	2019-09-05 16:54:03	2019-09-05 16:54:03	\N	\N
399	עמכיי	0	150	200	2019-09-05 16:54:35	2019-09-05 16:54:35	\N	\N
400	עמכיי נכון	0	239	200	2019-09-05 16:55:12	2019-09-05 16:55:12	\N	\N
401	רואה?	0	239	200	2019-09-05 16:55:54	2019-09-05 16:55:54	\N	\N
402	נימ	0	150	200	2019-09-05 16:55:55	2019-09-05 16:55:55	\N	\N
403	מסודר	0	239	13	2019-09-05 16:56:29	2019-09-05 16:56:29	\N	\N
404	ביצה קשה	0	239	13	2019-09-05 16:59:01	2019-09-05 16:59:01	\N	\N
405	מה קורה??	0	242	201	2019-09-05 16:59:11	2019-09-05 16:59:11	\N	\N
406	מי רוצה להתחתן?	0	239	11	2019-09-05 16:59:16	2019-09-05 16:59:16	\N	\N
407	בסדר אחי	0	239	201	2019-09-05 16:59:31	2019-09-05 16:59:31	\N	\N
408	ממצב?	0	239	201	2019-09-05 16:59:34	2019-09-05 16:59:34	\N	\N
409	מי זה אלי?	0	239	202	2019-09-05 16:59:45	2019-09-05 16:59:45	\N	\N
410	זה אתה אלי? היי זו קרן חברה של אפרת	0	239	202	2019-09-05 17:00:19	2019-09-05 17:00:19	\N	\N
411	שניכם פה. יופי	0	239	3	2019-09-05 17:00:48	2019-09-05 17:00:48	\N	\N
412	יפה מאד!!!	0	239	3	2019-09-05 17:02:11	2019-09-05 17:02:11	\N	\N
416	היי	0	242	204	2019-09-05 17:14:51	2019-09-05 17:14:51	\N	\N
417	שלום	0	243	204	2019-09-05 17:14:58	2019-09-05 17:14:58	\N	\N
418	הודהה	0	243	204	2019-09-05 17:15:11	2019-09-05 17:15:11	\N	\N
419	ירוק	0	243	204	2019-09-05 17:16:14	2019-09-05 17:16:14	\N	\N
420	Hello	0	242	2	2019-09-05 17:18:21	2019-09-05 17:18:21	\N	\N
421	כתבת לי בחדר דיאטה	0	242	204	2019-09-05 17:21:57	2019-09-05 17:21:57	\N	\N
422	vhh	0	169	205	2019-09-05 19:04:36	2019-09-05 19:04:36	\N	\N
423	היי	0	154	3	2019-09-06 03:57:02	2019-09-06 03:57:02	\N	\N
424	מנ יי	0	135	206	2019-09-06 03:57:15	2019-09-06 03:57:15	\N	\N
425	מחעעג	0	135	206	2019-09-06 03:57:24	2019-09-06 03:57:24	\N	\N
426	יחנכ	0	135	206	2019-09-06 04:01:33	2019-09-06 04:01:33	\N	\N
427	מלמננע	0	135	206	2019-09-06 04:01:42	2019-09-06 04:01:42	\N	\N
429	מה קורה	0	241	207	2019-09-06 05:24:34	2019-09-06 05:24:34	\N	\N
430	חח	0	241	207	2019-09-06 05:24:40	2019-09-06 05:24:40	\N	\N
431	בוקר טוב, אני רואה שאתה מגדיל את הפונטים, צריך להגביל את השם במספר תווים, או לחשוב איך לא תרד שורה	0	135	208	2019-09-06 05:45:33	2019-09-06 05:45:33	\N	\N
432	נננהה	0	135	11	2019-09-06 05:46:11	2019-09-06 05:46:11	\N	\N
433	מהמם השינויים מהמם!	0	135	208	2019-09-06 05:46:55	2019-09-06 05:46:55	\N	\N
434	העכ	0	150	16	2019-09-06 05:48:07	2019-09-06 05:48:07	\N	\N
435	נוש	0	150	200	2019-09-06 05:51:01	2019-09-06 05:51:01	\N	\N
436	mncmncxnm	0	169	14	2019-09-06 06:12:25	2019-09-06 06:12:25	\N	\N
567	נחעטט	420	271	2	2019-09-13 13:23:47	2019-09-13 13:23:47	\N	\N
\.


--
-- Data for Name: user_identities; Type: TABLE DATA; Schema: public; Owner: chatlag
--

COPY public.user_identities (id, provider, uid, user_id, inserted_at, updated_at) FROM stdin;
\.


--
-- Data for Name: users; Type: TABLE DATA; Schema: public; Owner: chatlag
--

COPY public.users (id, full_name, nickname, email, password_hash, role, age, gender, ip_address, is_loggedin, suspend_at, inserted_at, updated_at, uid, image, suspend_counter) FROM stdin;
1	\N	ddd	\N	\N	visitor	15	F	\N	f	\N	2019-08-04 08:40:30	2019-08-04 08:40:30	\N	\N	0
2	\N	ffff	\N	\N	visitor	15	F	\N	f	\N	2019-08-04 08:40:38	2019-08-04 08:40:38	\N	\N	0
3	\N	עעע	\N	\N	visitor	45	ע	\N	f	\N	2019-08-05 01:38:36	2019-08-05 01:38:36	\N	\N	0
4	\N	משתמש 1	\N	\N	visitor	56	f	\N	f	\N	2019-08-05 02:24:58	2019-08-05 02:24:58	\N	\N	0
5	\N	אפרת	\N	\N	visitor	14	F	\N	f	\N	2019-08-06 05:37:13	2019-08-06 05:37:13	\N	\N	0
6	\N	efrat2	\N	\N	visitor	333	f	\N	f	\N	2019-08-06 05:56:20	2019-08-06 05:56:20	\N	\N	0
7	\N	jhg	\N	\N	visitor	45	f	\N	f	\N	2019-08-06 05:57:21	2019-08-06 05:57:21	\N	\N	0
8	\N	ryrt	\N	\N	visitor	45	ע	\N	f	\N	2019-08-06 09:35:24	2019-08-06 09:35:24	\N	\N	0
9	\N	אפרת	\N	\N	visitor	14	F	\N	f	\N	2019-08-06 10:21:42	2019-08-06 10:21:42	\N	\N	0
10	\N	חחח	\N	\N	visitor	67	ט	\N	f	\N	2019-08-06 11:15:34	2019-08-06 11:15:34	\N	\N	0
11	\N	אצ  ה	\N	\N	visitor	77	F	\N	f	\N	2019-08-06 13:48:37	2019-08-06 13:48:37	\N	\N	0
12	\N	אפרת	\N	\N	visitor	55	F	\N	f	\N	2019-08-06 15:41:37	2019-08-06 15:41:37	\N	\N	0
13	\N	ממנה	\N	\N	visitor	566	F	\N	f	\N	2019-08-06 20:06:55	2019-08-06 20:06:55	\N	\N	0
14	\N	djhhd	\N	\N	visitor	33	f	\N	f	\N	2019-08-06 20:33:26	2019-08-06 20:33:26	\N	\N	0
15	\N	אצ  ה	\N	\N	visitor	77	F	\N	f	\N	2019-08-06 20:50:16	2019-08-06 20:50:16	\N	\N	0
16	\N	אפרת	\N	\N	visitor	55	F	\N	f	\N	2019-08-07 02:04:01	2019-08-07 02:04:01	\N	\N	0
17	\N	wrewer	\N	\N	visitor	45	f	\N	f	\N	2019-08-07 03:29:03	2019-08-07 03:29:03	\N	\N	0
18	\N	ממנה	\N	\N	visitor	55	F	\N	f	\N	2019-08-07 18:05:21	2019-08-07 18:05:21	\N	\N	0
19	\N	עענ	\N	\N	visitor	555	F	\N	f	\N	2019-08-08 16:41:01	2019-08-08 16:41:01	\N	\N	0
20	\N	עענ	\N	\N	visitor	14	F	\N	f	\N	2019-08-08 18:41:26	2019-08-08 18:41:26	\N	\N	0
21	\N	ממנה	\N	\N	visitor	55	F	\N	f	\N	2019-08-08 20:15:15	2019-08-08 20:15:15	\N	\N	0
22	\N	ממנה	\N	\N	visitor	14	F	\N	f	\N	2019-08-08 20:53:21	2019-08-08 20:53:21	\N	\N	0
23	\N	ממנה	\N	\N	visitor	6	F	\N	f	\N	2019-08-09 03:41:47	2019-08-09 03:41:47	\N	\N	0
24	\N	werwe	\N	\N	visitor	45	f	\N	f	\N	2019-08-09 05:29:18	2019-08-09 05:29:18	\N	\N	0
25	\N	fgfff	\N	\N	visitor	4	d	\N	f	\N	2019-08-09 11:30:26	2019-08-09 11:30:26	\N	\N	0
26	\N	אצ  ה	\N	\N	visitor	55	F	\N	f	\N	2019-08-09 18:30:04	2019-08-09 18:30:04	\N	\N	0
27	\N	אפרת	\N	\N	visitor	14	F	\N	f	\N	2019-08-10 12:57:16	2019-08-10 12:57:16	\N	\N	0
28	\N	אפרת	\N	\N	visitor	14	F	\N	f	\N	2019-08-10 21:28:24	2019-08-10 21:28:24	\N	\N	0
29	\N	אצ  ה	\N	\N	visitor	77	F	\N	f	\N	2019-08-11 04:06:37	2019-08-11 04:06:37	\N	\N	0
30	\N	nmkjkj	\N	\N	visitor	55	f	\N	f	\N	2019-08-11 07:26:35	2019-08-11 07:26:35	\N	\N	0
31	\N	werwe	\N	\N	visitor	45	M	\N	f	\N	2019-08-11 12:48:25	2019-08-11 12:48:25	\N	\N	0
32	\N	אפרת	\N	\N	visitor	55	M	\N	f	\N	2019-08-11 13:07:45	2019-08-11 13:07:45	\N	\N	0
33	\N	yyyy	\N	\N	visitor	56	F	\N	f	\N	2019-08-11 13:27:26	2019-08-11 13:27:26	\N	\N	0
34	\N	Rami	\N	\N	visitor	17	M	\N	f	\N	2019-08-11 23:50:19	2019-08-11 23:50:19	\N	\N	0
35	\N	Rrr	\N	\N	visitor	43	M	\N	f	\N	2019-08-12 05:48:04	2019-08-12 05:48:04	\N	\N	0
36	\N	אפרת	\N	\N	visitor	66	M	\N	f	\N	2019-08-12 08:04:39	2019-08-12 08:04:39	\N	\N	0
37	\N	ממנה	\N	\N	visitor	77	F	\N	f	\N	2019-08-12 09:09:14	2019-08-12 09:09:14	\N	\N	0
38	\N	קרן	\N	\N	visitor	42	F	\N	f	\N	2019-08-12 09:09:26	2019-08-12 09:09:26	\N	\N	0
39	\N	ממנה	\N	\N	visitor	55	M	\N	f	\N	2019-08-12 11:41:49	2019-08-12 11:41:49	\N	\N	0
40	\N	werwe	\N	\N	visitor	45	M	\N	f	\N	2019-08-12 15:35:46	2019-08-12 15:35:46	\N	\N	0
41	\N	קרן	\N	\N	visitor	42	F	\N	f	\N	2019-08-12 16:00:01	2019-08-12 16:00:01	\N	\N	0
42	\N	אפרת	\N	\N	visitor	4	M	\N	f	\N	2019-08-12 16:56:19	2019-08-12 16:56:19	\N	\N	0
43	\N	אפרת	\N	\N	visitor	14	F	\N	f	\N	2019-08-12 16:57:56	2019-08-12 16:57:56	\N	\N	0
44	\N	ממנה	\N	\N	visitor	77	M	\N	f	\N	2019-08-12 20:46:07	2019-08-12 20:46:07	\N	\N	0
45	\N	אפרת	\N	\N	visitor	4	M	\N	f	\N	2019-08-13 08:00:57	2019-08-13 08:00:57	\N	\N	0
46	\N	אצ  ה	\N	\N	visitor	55	M	\N	f	\N	2019-08-13 08:05:59	2019-08-13 08:05:59	\N	\N	0
47	\N	ממנה	\N	\N	visitor	77	F	\N	f	\N	2019-08-13 16:56:06	2019-08-13 16:56:06	\N	\N	0
48	\N	קרן	\N	\N	visitor	42	F	\N	f	\N	2019-08-13 16:56:08	2019-08-13 16:56:08	\N	\N	0
49	\N	קרן	\N	\N	visitor	42	F	\N	f	\N	2019-08-13 16:57:17	2019-08-13 16:57:17	\N	\N	0
50	\N	שושי	\N	\N	visitor	88	F	\N	f	\N	2019-08-13 18:54:09	2019-08-13 18:54:09	\N	\N	0
51	\N	עעע	\N	\N	visitor	56	F	\N	f	\N	2019-08-14 07:37:32	2019-08-14 07:37:32	\N	\N	0
52	\N	אפרת	\N	\N	visitor	14	M	\N	f	\N	2019-08-14 11:25:41	2019-08-14 11:25:41	\N	\N	0
53	\N	Rami	\N	\N	visitor	43	M	\N	f	\N	2019-08-14 11:34:52	2019-08-14 11:34:52	\N	\N	0
54	\N	fg	\N	\N	visitor	34	M	\N	f	\N	2019-08-14 11:36:25	2019-08-14 11:36:25	\N	\N	0
55	\N	werwe	\N	\N	visitor	45	F	\N	f	\N	2019-08-14 11:43:59	2019-08-14 11:43:59	\N	\N	0
56	\N	werwe	\N	\N	visitor	45	M	\N	f	\N	2019-08-14 12:11:02	2019-08-14 12:11:02	\N	\N	0
57	\N	אצ  ה	\N	\N	visitor	6	F	\N	f	\N	2019-08-14 13:49:38	2019-08-14 13:49:38	\N	\N	0
58	\N	אפרת	\N	\N	visitor	77	M	\N	f	\N	2019-08-14 18:51:37	2019-08-14 18:51:37	\N	\N	0
59	\N	ממנה	\N	\N	visitor	6	M	\N	f	\N	2019-08-14 21:01:42	2019-08-14 21:01:42	\N	\N	0
60	\N	ממנה	\N	\N	visitor	77	F	\N	f	\N	2019-08-15 04:38:13	2019-08-15 04:38:13	\N	\N	0
61	\N	wrewer	\N	\N	visitor	45	M	\N	f	\N	2019-08-15 05:07:45	2019-08-15 05:07:45	\N	\N	0
62	\N	אפרת	\N	\N	visitor	77	F	\N	f	\N	2019-08-15 05:13:57	2019-08-15 05:13:57	\N	\N	0
63	\N	אפרת	\N	\N	visitor	4	F	\N	f	\N	2019-08-15 05:20:04	2019-08-15 05:20:04	\N	\N	0
64	\N	djhhd	\N	\N	visitor	33	M	\N	f	\N	2019-08-15 07:25:35	2019-08-15 07:25:35	\N	\N	0
65	\N	אפרת	\N	\N	visitor	66	M	\N	f	\N	2019-08-15 08:00:32	2019-08-15 08:00:32	\N	\N	0
66	\N	y	\N	\N	visitor	34	M	\N	f	\N	2019-08-15 08:51:31	2019-08-15 08:51:31	\N	\N	0
67	\N	djhhd	\N	\N	visitor	33	F	\N	f	\N	2019-08-15 09:20:29	2019-08-15 09:20:29	\N	\N	0
68	\N	efrat2	\N	\N	visitor	4	F	\N	f	\N	2019-08-15 13:16:18	2019-08-15 13:16:18	\N	\N	0
69	\N	קרן	\N	\N	visitor	43	F	\N	f	\N	2019-08-15 14:28:59	2019-08-15 14:28:59	\N	\N	0
70	\N	אפרת	\N	\N	visitor	333	M	\N	f	\N	2019-08-15 14:40:14	2019-08-15 14:40:14	\N	\N	0
71	\N	djhhd	\N	\N	visitor	4	F	\N	f	\N	2019-08-15 19:12:28	2019-08-15 19:12:28	\N	\N	0
72	\N	efrat2	\N	\N	visitor	33	F	\N	f	\N	2019-08-15 20:07:39	2019-08-15 20:07:39	\N	\N	0
73	\N	ממנה	\N	\N	visitor	55	M	\N	f	\N	2019-08-15 22:05:08	2019-08-15 22:05:08	\N	\N	0
74	\N	rrr	\N	\N	visitor	12	M	\N	f	\N	2019-08-16 03:39:53	2019-08-16 03:39:53	\N	\N	0
75	\N	yyyy	\N	\N	visitor	12	M	\N	f	\N	2019-08-16 03:41:19	2019-08-16 03:41:19	\N	\N	0
76	\N	אפרת	\N	\N	visitor	22	F	\N	f	\N	2019-08-16 04:02:07	2019-08-16 04:02:07	\N	\N	0
77	\N	אפרת	\N	\N	visitor	12	F	\N	f	\N	2019-08-16 07:40:33	2019-08-16 07:40:33	\N	\N	0
78	\N	קרן	\N	\N	visitor	43	F	\N	f	\N	2019-08-16 09:29:29	2019-08-16 09:29:29	\N	\N	0
79	\N	ממנה	\N	\N	visitor	12	F	\N	f	\N	2019-08-16 09:33:03	2019-08-16 09:33:03	\N	\N	0
80	\N	אפרת	\N	\N	visitor	17	M	\N	f	\N	2019-08-16 09:35:01	2019-08-16 09:35:01	\N	\N	0
81	\N	אפרת	\N	\N	visitor	16	F	\N	f	\N	2019-08-16 10:19:50	2019-08-16 10:19:50	\N	\N	0
82	\N	אפרת	\N	\N	visitor	12	M	\N	f	\N	2019-08-16 11:18:33	2019-08-16 11:18:33	\N	\N	0
83	\N	חחח	\N	\N	visitor	12	F	\N	f	\N	2019-08-16 16:09:08	2019-08-16 16:09:08	\N	\N	0
84	\N	אפרת	\N	\N	visitor	12	F	\N	f	\N	2019-08-16 16:45:13	2019-08-16 16:45:13	\N	\N	0
85	\N	efrat2	\N	\N	visitor	16	F	\N	f	\N	2019-08-16 21:52:45	2019-08-16 21:52:45	\N	\N	0
86	\N	djhhd	\N	\N	visitor	16	F	\N	f	\N	2019-08-17 05:47:40	2019-08-17 05:47:40	\N	\N	0
87	\N	אפרת	\N	\N	visitor	16	F	\N	f	\N	2019-08-17 16:20:15	2019-08-17 16:20:15	\N	\N	0
88	\N	Rami	\N	\N	visitor	23	M	\N	f	\N	2019-08-17 16:32:05	2019-08-17 16:32:05	\N	\N	0
89	\N	jhg	\N	\N	visitor	12	M	\N	f	\N	2019-08-17 17:28:05	2019-08-17 17:28:05	\N	\N	0
90	\N	www	\N	\N	visitor	12	M	\N	f	\N	2019-08-18 06:09:17	2019-08-18 06:09:17	\N	\N	0
91	\N	efrat2	\N	\N	visitor	15	F	\N	f	\N	2019-08-18 12:09:16	2019-08-18 12:09:16	\N	\N	0
92	\N	מסיון	\N	\N	visitor	12	M	\N	f	\N	2019-08-18 12:26:38	2019-08-18 12:26:38	\N	\N	0
93	\N	werwe	\N	\N	visitor	12	F	::ffff:127.0.0.1	f	\N	2019-08-18 15:53:54	2019-08-18 15:53:54	\N	\N	0
94	\N	dddddd	\N	\N	visitor	12	M	::ffff:127.0.0.1	f	\N	2019-08-18 16:02:15	2019-08-18 16:02:15	\N	\N	0
95	\N	עם כתובת	\N	\N	visitor	12	F	176.230.204.97	f	\N	2019-08-18 16:19:29	2019-08-18 16:19:29	\N	\N	0
96	\N	עעע	\N	\N	visitor	12	M	176.230.204.97	f	\N	2019-08-18 16:24:28	2019-08-18 16:24:28	\N	\N	0
97	\N	עעע	\N	\N	visitor	12	F	176.230.204.97	f	\N	2019-08-18 16:29:20	2019-08-18 16:29:20	\N	\N	0
99	\N	אצ  ה	\N	\N	visitor	14	M	95.35.213.158	f	\N	2019-08-18 21:46:03	2019-08-18 21:46:03	\N	\N	0
102	\N	wrewer	\N	\N	visitor	12	M	132.64.52.42	f	\N	2019-08-19 07:19:23	2019-08-19 07:19:23	\N	\N	0
103	\N	אפרת	\N	\N	visitor	16	F	37.26.149.254	f	\N	2019-08-19 08:08:17	2019-08-19 08:08:17	\N	\N	0
104	\N	djhhd	\N	\N	visitor	12	F	37.26.149.254	f	\N	2019-08-19 09:39:10	2019-08-19 09:39:10	\N	\N	0
105	\N	llllt	\N	\N	visitor	19	F	104.37.31.56	f	\N	2019-08-19 10:59:01	2019-08-19 10:59:01	\N	\N	0
106	\N	jkjkjk	\N	\N	visitor	13	M	5.102.239.19	f	\N	2019-08-19 11:13:35	2019-08-19 11:13:35	\N	\N	0
107	\N	קרן	\N	\N	visitor	27	M	5.102.239.19	f	\N	2019-08-19 11:38:18	2019-08-19 11:38:18	\N	\N	0
108	\N	פייר	\N	\N	visitor	23	M	5.102.239.19	f	\N	2019-08-19 11:40:01	2019-08-19 11:40:01	\N	\N	0
110	\N	אפרת1	\N	\N	visitor	12	F	95.35.213.158	f	\N	2019-08-19 14:09:04	2019-08-19 14:09:04	\N	\N	0
115	\N	חיצמי	\N	\N	visitor	19	M	37.26.149.205	f	\N	2019-08-20 19:30:38	2019-08-20 19:30:38	\N	\N	0
116	\N	עענה	\N	\N	visitor	20	M	95.35.213.158	f	\N	2019-08-20 21:21:17	2019-08-20 21:21:17	\N	\N	0
117	\N	efrat2	\N	\N	visitor	17	M	37.26.149.205	f	\N	2019-08-21 04:43:40	2019-08-21 04:43:40	\N	\N	0
118	\N	אלי	\N	\N	visitor	12	M	176.230.204.97	f	\N	2019-08-21 06:28:00	2019-08-21 06:28:00	\N	\N	0
119	\N	אתי	\N	\N	visitor	20	F	95.35.213.158	f	\N	2019-08-21 06:39:52	2019-08-21 06:39:52	\N	\N	0
120	\N	werwe	\N	\N	visitor	12	M	176.230.204.97	f	\N	2019-08-21 09:13:02	2019-08-21 09:13:02	\N	\N	0
121	\N	jhg	\N	\N	visitor	12	M	176.230.204.97	f	\N	2019-08-21 10:14:02	2019-08-21 10:14:02	\N	\N	0
122	\N	אפרתושש	\N	\N	visitor	23	M	37.26.149.205	f	\N	2019-08-21 10:48:50	2019-08-21 10:48:50	\N	\N	0
123	\N	עוז	\N	\N	visitor	15	F	37.26.146.132	f	\N	2019-08-21 11:07:17	2019-08-21 11:07:17	\N	\N	0
124	\N	עוז	\N	\N	visitor	15	F	37.26.146.132	f	\N	2019-08-21 11:07:17	2019-08-21 11:07:17	\N	\N	0
126	\N	קרני	\N	\N	visitor	44	F	185.175.33.208	f	\N	2019-08-21 13:12:53	2019-08-21 13:12:53	\N	\N	0
127	\N	שוש	\N	\N	visitor	18	F	37.26.149.181	f	\N	2019-08-21 14:41:07	2019-08-21 14:41:07	\N	\N	0
129	\N	חחח	\N	\N	visitor	12	F	141.226.58.240	f	\N	2019-08-21 18:53:01	2019-08-21 18:53:01	\N	\N	0
131	\N	אפרתצצמעהכגגדררסדדדגגגגגגגגגכככההההההאע חחצציענהעטיצ	\N	\N	visitor	12	F	95.35.213.158	f	\N	2019-08-21 19:00:26	2019-08-21 19:00:26	\N	\N	0
134	\N	wrewer	\N	\N	visitor	12	F	132.64.52.42	f	\N	2019-08-22 04:35:43	2019-08-22 04:35:43	\N	\N	0
137	\N	אפרתיי	\N	\N	visitor	16	F	95.35.213.158	f	\N	2019-08-23 11:49:47	2019-08-23 11:49:47	\N	\N	0
139	\N	חחח	\N	\N	visitor	12	M	141.226.58.240	f	\N	2019-08-23 13:54:39	2019-08-23 13:54:39	\N	\N	0
140	\N	אפרת	\N	\N	visitor	15	F	37.26.146.238	f	\N	2019-08-23 16:16:14	2019-08-23 16:16:14	\N	\N	0
141	\N	efrat2	\N	\N	visitor	12	M	93.172.103.200	f	\N	2019-08-23 22:32:44	2019-08-23 22:32:44	\N	\N	0
142	\N	אפרת	\N	\N	visitor	12	F	93.172.103.200	f	\N	2019-08-24 03:19:19	2019-08-24 03:19:19	\N	\N	0
143	\N	אלי	\N	\N	visitor	19	M	176.230.204.97	f	\N	2019-08-24 04:35:47	2019-08-24 04:35:47	\N	\N	0
144	\N	יונתן	\N	\N	visitor	22	M	176.230.204.97	f	\N	2019-08-24 04:36:30	2019-08-24 04:36:30	\N	\N	0
145	\N	עעע	\N	\N	visitor	12	M	141.226.58.240	f	\N	2019-08-24 07:55:23	2019-08-24 07:55:23	\N	\N	0
146	\N	efrat2	\N	\N	visitor	18	F	93.172.103.200	f	\N	2019-08-24 08:51:27	2019-08-24 08:51:27	\N	\N	0
148	\N	efrat2	\N	\N	visitor	12	F	37.26.149.217	f	\N	2019-08-24 13:47:15	2019-08-24 13:47:15	\N	\N	0
149	\N	אפרת	\N	\N	visitor	12	F	37.26.149.217	f	\N	2019-08-24 14:54:27	2019-08-24 14:54:27	\N	\N	0
151	\N	נכנסתי	\N	\N	visitor	21	F	141.226.11.194	f	\N	2019-08-24 17:56:00	2019-08-24 17:56:00	\N	\N	0
152	\N	keren	\N	\N	visitor	25	F	141.226.11.194	f	\N	2019-08-24 18:04:11	2019-08-24 18:04:11	\N	\N	0
156	\N	dsfg	\N	\N	visitor	12	M	176.230.204.97	f	\N	2019-08-25 11:06:54	2019-08-25 11:06:54	\N	\N	0
157	\N	68	\N	\N	visitor	12	F	176.230.204.97	f	\N	2019-08-25 11:07:08	2019-08-25 11:07:08	\N	\N	0
158	\N	אפרת	\N	\N	visitor	17	M	37.26.146.246	f	\N	2019-08-25 11:24:48	2019-08-25 11:24:48	\N	\N	0
159	\N	אפרת	\N	\N	visitor	12	F	37.26.146.246	f	\N	2019-08-25 14:05:50	2019-08-25 14:05:50	\N	\N	0
160	\N	djhhd	\N	\N	visitor	12	F	37.26.146.246	f	\N	2019-08-25 14:32:49	2019-08-25 14:32:49	\N	\N	0
161	\N	djhhd	\N	\N	visitor	12	F	37.26.146.246	f	\N	2019-08-25 14:57:21	2019-08-25 14:57:21	\N	\N	0
162	\N	efrat2	\N	\N	visitor	12	F	95.35.213.158	f	\N	2019-08-25 16:13:33	2019-08-25 16:13:33	\N	\N	0
163	\N	efrat2	\N	\N	visitor	12	F	95.35.213.158	f	\N	2019-08-25 17:07:52	2019-08-25 17:07:52	\N	\N	0
165	\N	יעכככהננכעחעיחנילללחיעככאככככככעעכעעכעעככגגגגגגגכככעע	\N	\N	visitor	12	M	95.35.213.158	f	\N	2019-08-25 17:50:09	2019-08-25 17:50:09	\N	\N	0
100	\N	efrat2	\N	\N	visitor	12	F	95.35.213.158	f	\N	2019-08-19 02:25:23	2019-08-30 13:46:45	\N	\N	0
128	\N	efrat2	\N	\N	visitor	12	M	95.35.213.158	f	\N	2019-08-21 18:12:12	2019-09-01 15:41:17	\N	\N	0
166	\N	fgfff	\N	\N	visitor	12	F	95.35.213.158	f	\N	2019-08-25 19:44:20	2019-09-01 19:41:50	\N	\N	0
109	\N	djhhd	\N	\N	visitor	12	F	95.35.213.158	f	\N	2019-08-19 13:48:23	2019-09-01 21:30:58	\N	\N	0
132	\N	efrat2	\N	\N	visitor	12	M	95.35.213.158	f	\N	2019-08-21 20:59:38	2019-09-01 22:53:54	\N	\N	0
113	\N	אפרת	\N	\N	visitor	12	M	95.35.213.158	f	\N	2019-08-20 11:18:34	2019-09-02 10:39:10	\N	\N	0
136	\N	efrat2	\N	\N	visitor	12	F	95.35.213.158	f	\N	2019-08-22 21:01:45	2019-09-03 04:01:06	\N	\N	0
114	\N	djhhd	\N	\N	visitor	12	F	95.35.213.158	f	\N	2019-08-20 15:42:22	2019-09-03 18:21:17	\N	\N	0
168	\N	fgfff	\N	\N	visitor	12	M	95.35.213.158	f	\N	2019-08-25 22:05:02	2019-09-03 19:10:27	\N	\N	0
169	\N	fgfff	\N	\N	visitor	14	M	95.35.213.158	f	\N	2019-08-26 03:42:42	2019-09-04 19:52:02	\N	\N	0
98	\N	אפרת	\N	\N	visitor	12	M	95.35.213.158	f	\N	2019-08-18 17:07:08	2019-09-13 15:31:42	\N	\N	0
112	\N	אפרת	\N	\N	visitor	12	M	95.35.213.158	f	\N	2019-08-20 01:40:20	2019-09-13 15:35:14	\N	\N	0
125	\N	djhhd	\N	\N	visitor	12	F	95.35.213.158	f	\N	2019-08-21 12:02:49	2019-09-04 21:16:07	\N	\N	0
153	\N	djhhd	\N	\N	visitor	12	M	95.35.213.158	f	\N	2019-08-24 19:24:50	2019-09-06 19:44:59	\N	\N	0
135	\N	djhhd	\N	\N	visitor	12	M	95.35.213.158	f	\N	2019-08-22 14:31:57	2019-09-05 21:07:31	\N	\N	0
164	\N	אפרת	\N	\N	visitor	12	F	95.35.213.158	f	\N	2019-08-25 17:21:41	2019-09-10 03:54:09	\N	\N	0
150	\N	efrat2	\N	\N	visitor	13	F	95.35.213.158	f	\N	2019-08-24 17:55:49	2019-09-06 20:02:19	\N	\N	0
155	\N	djhhd	\N	\N	visitor	20	M	95.35.213.158	f	\N	2019-08-25 06:07:59	2019-09-07 05:11:59	\N	\N	0
101	\N	אלי	\N	\N	visitor	60	M	132.64.52.42	f	\N	2019-08-19 04:37:22	2019-09-08 05:47:13	\N	\N	0
133	\N	אפרת	\N	\N	visitor	12	F	95.35.213.158	f	\N	2019-08-22 04:08:11	2019-09-08 16:03:22	\N	\N	0
138	\N	אפרת	\N	\N	visitor	12	F	95.35.213.158	f	\N	2019-08-23 12:52:28	2019-09-08 19:56:23	\N	\N	0
170	\N	Rami	\N	\N	visitor	12	M	176.12.247.34	f	\N	2019-08-26 06:14:05	2019-08-26 06:14:05	\N	\N	0
174	\N	djhhd	\N	\N	visitor	12	M	95.35.213.158	f	\N	2019-08-26 14:05:52	2019-08-26 14:05:52	\N	\N	0
171	\N	djhhd	\N	\N	visitor	12	M	95.35.213.158	f	\N	2019-08-26 08:56:24	2019-08-26 08:56:24	\N	\N	0
172	\N	fg	\N	\N	visitor	19	M	192.115.83.5	f	\N	2019-08-26 11:21:05	2019-08-26 11:21:05	\N	\N	0
173	\N	fgfff	\N	\N	visitor	16	M	95.35.213.158	f	\N	2019-08-26 12:50:10	2019-08-26 12:50:10	\N	\N	0
175	\N	efrat2	\N	\N	visitor	12	F	95.35.213.158	f	\N	2019-08-26 16:36:24	2019-08-26 16:36:24	\N	\N	0
176	\N	אפרת	\N	\N	visitor	12	F	95.35.213.158	f	\N	2019-08-26 18:25:59	2019-08-26 18:25:59	\N	\N	0
178	\N	efrat2	\N	\N	visitor	12	M	95.35.213.158	f	\N	2019-08-26 20:41:13	2019-08-26 20:41:13	\N	\N	0
177	\N	djhhd	\N	\N	visitor	12	M	95.35.213.158	f	\N	2019-08-26 19:24:05	2019-08-26 19:24:05	\N	\N	0
179	\N	www	\N	\N	visitor	12	M	176.230.204.97	f	\N	2019-08-27 03:00:34	2019-08-27 03:00:34	\N	\N	0
180	\N	אלי	\N	\N	visitor	12	M	176.230.204.97	f	\N	2019-08-27 04:42:11	2019-08-27 04:42:11	\N	\N	0
181	\N	djhhd	\N	\N	visitor	12	M	95.35.213.158	f	\N	2019-08-27 04:43:31	2019-08-27 04:43:31	\N	\N	0
182	\N	אפרת	\N	\N	visitor	12	M	95.35.213.158	f	\N	2019-08-27 07:04:44	2019-08-27 07:04:44	\N	\N	0
183	\N	efrat2	\N	\N	visitor	12	F	95.35.213.158	f	\N	2019-08-27 08:54:45	2019-08-27 08:54:45	\N	\N	0
184	\N	אפרת	\N	\N	visitor	12	F	95.35.213.158	f	\N	2019-08-27 09:21:41	2019-08-27 09:21:41	\N	\N	0
186	\N	werwe	\N	\N	visitor	12	M	176.230.204.97	f	\N	2019-08-27 11:38:23	2019-08-27 11:38:23	\N	\N	0
187	\N	djhhd	\N	\N	visitor	12	M	95.35.213.158	f	\N	2019-08-27 11:44:16	2019-08-27 11:44:16	\N	\N	0
188	\N	efrat2	\N	\N	visitor	12	M	95.35.213.158	f	\N	2019-08-27 18:11:59	2019-08-27 18:11:59	\N	\N	0
189	\N	djhhd	\N	\N	visitor	12	M	95.35.213.158	f	\N	2019-08-27 19:48:10	2019-08-27 19:48:10	\N	\N	0
190	\N	אפרת	\N	\N	visitor	12	F	95.35.213.158	f	\N	2019-08-27 20:37:34	2019-08-27 20:37:34	\N	\N	0
191	\N	אפרת	\N	\N	visitor	12	F	95.35.213.158	f	\N	2019-08-28 03:05:26	2019-08-28 03:05:26	\N	\N	0
192	\N	efrat2	\N	\N	visitor	12	M	95.35.213.158	f	\N	2019-08-28 04:47:58	2019-08-28 04:47:58	\N	\N	0
193	\N	djhhd	\N	\N	visitor	12	M	95.35.213.158	f	\N	2019-08-28 05:39:02	2019-08-28 05:39:02	\N	\N	0
194	\N	אפרת	\N	\N	visitor	12	F	37.26.148.175	f	\N	2019-08-28 08:56:34	2019-08-28 08:56:34	\N	\N	0
195	\N	djhhd	\N	\N	visitor	12	M	37.26.148.175	f	\N	2019-08-28 09:52:34	2019-08-28 09:52:34	\N	\N	0
196	\N	fgfff	\N	\N	visitor	12	M	95.35.213.158	f	\N	2019-08-28 12:24:05	2019-08-28 12:24:05	\N	\N	0
197	\N	efrat2	\N	\N	visitor	12	M	95.35.213.158	f	\N	2019-08-28 16:54:19	2019-08-28 16:54:19	\N	\N	0
198	\N	efrat2	\N	\N	visitor	12	F	95.35.213.158	f	\N	2019-08-28 16:54:52	2019-08-28 16:54:52	\N	\N	0
199	\N	אפרת	\N	\N	visitor	12	F	95.35.213.158	f	\N	2019-08-28 17:03:37	2019-08-28 17:03:37	\N	\N	0
200	\N	djhhd	\N	\N	visitor	17	F	95.35.213.158	f	\N	2019-08-28 17:37:34	2019-08-28 17:37:34	\N	\N	0
201	\N	חיטנכונכנכ6מךיעטעמ	\N	\N	visitor	12	F	95.35.213.158	f	\N	2019-08-28 17:39:28	2019-08-28 17:39:28	\N	\N	0
202	\N	efrat2	\N	\N	visitor	12	F	95.35.213.158	f	\N	2019-08-28 18:16:10	2019-08-28 18:16:10	\N	\N	0
204	\N	אלי	\N	\N	visitor	12	M	176.230.205.230	f	\N	2019-08-28 20:09:01	2019-08-28 20:09:01	\N	\N	0
205	\N	עעע	\N	\N	visitor	12	M	141.226.61.170	f	\N	2019-08-28 20:10:29	2019-08-28 20:10:29	\N	\N	0
206	\N	אפרת	\N	\N	visitor	12	F	95.35.213.158	f	\N	2019-08-28 20:37:50	2019-08-28 20:37:50	\N	\N	0
207	\N	djhhd	\N	\N	visitor	12	M	95.35.213.158	f	\N	2019-08-28 20:56:28	2019-08-28 20:56:28	\N	\N	0
208	\N	אפרת	\N	\N	visitor	12	F	95.35.213.158	f	\N	2019-08-29 03:20:30	2019-08-29 03:20:30	\N	\N	0
209	\N	djhhd	\N	\N	visitor	12	M	95.35.213.158	f	\N	2019-08-29 06:46:39	2019-08-29 06:46:39	\N	\N	0
210	\N	efrat2יי6	\N	\N	visitor	12	F	95.35.213.158	f	\N	2019-08-29 06:47:35	2019-08-29 06:47:35	\N	\N	0
211	\N	efrat2	\N	\N	visitor	12	M	95.35.213.158	f	\N	2019-08-29 06:48:26	2019-08-29 06:48:26	\N	\N	0
212	\N	אפרת	\N	\N	visitor	12	F	37.26.146.194	f	\N	2019-08-29 15:11:19	2019-08-29 15:11:19	\N	\N	0
213	\N	אלי	\N	\N	visitor	12	M	176.230.205.230	f	\N	2019-08-29 16:02:02	2019-08-29 16:02:02	\N	\N	0
215	\N	עעע	\N	\N	visitor	12	M	141.226.77.30	f	\N	2019-08-29 16:15:18	2019-08-29 16:15:18	\N	\N	0
216	\N	efrat2	\N	\N	visitor	12	F	93.172.103.200	f	\N	2019-08-29 16:34:41	2019-08-29 16:34:41	\N	\N	0
217	\N	fgfff	\N	\N	visitor	12	M	37.26.147.190	f	\N	2019-08-30 03:06:24	2019-08-30 03:06:24	\N	\N	0
185	\N	אפרתז	\N	\N	visitor	12	F	95.35.213.158	f	\N	2019-08-27 10:01:22	2019-09-09 03:23:30	\N	\N	0
242	\N	אפרת	\N	\N	visitor	12	M	37.26.146.190	f	\N	2019-09-05 16:57:45	2019-09-05 16:57:45	\N	\N	0
147	\N	djhhd	\N	\N	visitor	12	F	93.172.103.200	f	\N	2019-08-24 11:36:42	2019-08-30 08:52:41	\N	\N	0
218	\N	אפרת	\N	\N	visitor	12	F	37.26.147.173	f	\N	2019-08-30 11:07:50	2019-08-30 11:07:50	\N	\N	0
219	\N	קרן	\N	\N	visitor	43	F	31.210.177.247	f	\N	2019-08-30 14:32:15	2019-08-30 14:32:15	\N	\N	0
220	\N	efrat2	\N	\N	visitor	12	F	37.26.147.197	f	\N	2019-08-30 15:11:31	2019-08-30 15:11:31	\N	\N	0
221	\N	וו	\N	\N	visitor	12	M	141.226.63.139	f	\N	2019-08-30 17:48:20	2019-08-30 17:48:20	\N	\N	0
222	\N	אפרתז	\N	\N	visitor	12	M	37.26.146.242	f	\N	2019-08-30 21:22:00	2019-08-30 21:22:00	\N	\N	0
224	\N	אפרת	\N	\N	visitor	12	F	37.26.146.242	f	\N	2019-08-31 06:48:06	2019-08-31 06:48:06	\N	\N	0
225	\N	fgfff	\N	\N	visitor	12	M	37.26.146.242	f	\N	2019-08-31 14:00:31	2019-08-31 14:00:31	\N	\N	0
226	\N	קרני	\N	\N	visitor	20	F	31.210.177.247	f	\N	2019-08-31 18:11:39	2019-08-31 18:11:39	\N	\N	0
227	\N	אנו לי	\N	\N	visitor	22	F	31.210.177.247	f	\N	2019-08-31 18:14:38	2019-08-31 18:14:38	\N	\N	0
154	\N	רמי	\N	\N	visitor	40	M	95.35.213.158	f	\N	2019-08-25 02:13:17	2019-09-13 18:08:50	10215031932571298	/uploads/users/10215031932571298.jpg	0
203	\N	אפרתז	\N	\N	visitor	22	F	95.35.213.158	f	\N	2019-08-28 18:16:31	2019-09-13 18:13:05	2452497274843773	/uploads/users/2452497274843773.jpg	0
229	\N	סזבכגשה	\N	\N	visitor	24	M	192.115.83.5	f	\N	2019-09-01 09:53:46	2019-09-01 09:53:46	\N	\N	0
230	\N	ווו	\N	\N	visitor	15	M	109.253.168.167	f	\N	2019-09-01 09:58:35	2019-09-01 09:58:35	\N	\N	0
231	\N	djhhd	\N	\N	visitor	12	F	37.26.146.194	f	\N	2019-09-02 07:56:44	2019-09-02 07:56:44	\N	\N	0
232	\N	djhhd	\N	\N	visitor	12	F	37.26.149.165	f	\N	2019-09-02 18:42:18	2019-09-02 18:42:18	\N	\N	0
233	\N	מסיון	\N	\N	visitor	12	F	141.226.57.5	f	\N	2019-09-03 14:19:32	2019-09-03 14:19:32	\N	\N	0
234	\N	מת	\N	\N	visitor	21	M	141.226.9.83	f	\N	2019-09-03 14:29:24	2019-09-03 14:29:24	\N	\N	0
243	\N	דנ	\N	\N	visitor	12	F	37.26.148.227	f	\N	2019-09-05 17:14:33	2019-09-05 17:14:33	\N	\N	0
235	\N	efrat2	\N	\N	visitor	12	M	37.26.148.233	f	\N	2019-09-04 12:13:45	2019-09-04 12:13:45	\N	\N	0
244	\N	אפרת	\N	\N	visitor	12	M	37.26.149.195	f	\N	2019-09-06 10:15:51	2019-09-06 10:15:51	\N	\N	0
237	\N	חלל	\N	\N	visitor	12	F	141.226.57.5	f	\N	2019-09-04 12:37:32	2019-09-04 12:37:32	\N	\N	0
238	\N	אפרת	\N	\N	visitor	12	F	37.26.149.152	f	\N	2019-09-04 19:48:23	2019-09-04 19:48:23	\N	\N	0
240	\N	חחח	\N	\N	visitor	12	M	141.226.61.116	f	\N	2019-09-05 15:57:20	2019-09-05 15:57:20	\N	\N	0
241	\N	נסיון	\N	\N	visitor	12	M	141.226.61.116	f	\N	2019-09-05 16:41:44	2019-09-05 16:41:44	\N	\N	0
246	\N	Rami	\N	\N	visitor	12	M	95.35.213.158	f	\N	2019-09-06 19:55:54	2019-09-06 19:55:54	\N	\N	0
245	\N	נסיון	\N	\N	visitor	16	M	141.226.59.155	f	\N	2019-09-06 18:03:11	2019-09-06 18:03:11	\N	\N	0
247	\N	אפרת123576עיככגכ	\N	\N	visitor	12	F	95.35.213.158	f	\N	2019-09-07 04:03:59	2019-09-07 04:03:59	\N	\N	0
248	\N	אפרת	\N	\N	visitor	12	F	37.26.149.139	f	\N	2019-09-07 07:09:11	2019-09-07 07:09:11	\N	\N	0
130	\N	אפרת	\N	\N	visitor	15	F	95.35.213.158	f	\N	2019-08-21 18:58:13	2019-09-07 10:36:55	\N	\N	0
249	\N	אנונימית	\N	\N	visitor	32	M	31.210.177.247	f	\N	2019-09-07 15:47:00	2019-09-07 15:47:00	\N	\N	0
250	\N	efrat2	\N	\N	visitor	12	F	37.26.149.209	f	\N	2019-09-07 20:26:17	2019-09-07 20:26:17	\N	\N	0
251	\N	אפרת	\N	\N	visitor	12	F	37.26.149.209	f	\N	2019-09-07 21:12:35	2019-09-07 21:12:35	\N	\N	0
252	\N	נסיון 2	\N	\N	visitor	15	M	176.230.207.144	f	\N	2019-09-08 13:28:53	2019-09-08 13:28:53	\N	\N	0
253	\N	djhhd	\N	\N	visitor	12	M	37.26.148.226	f	\N	2019-09-08 14:51:17	2019-09-08 14:51:17	\N	\N	0
254	\N	efrat2	\N	\N	visitor	15	F	37.26.148.226	f	\N	2019-09-08 15:16:46	2019-09-08 15:16:46	\N	\N	0
255	\N	שושני	\N	\N	visitor	25	F	185.175.33.208	f	\N	2019-09-08 15:17:09	2019-09-08 15:17:09	\N	\N	0
256	\N	פונט יפה	\N	\N	visitor	18	M	185.175.33.208	f	\N	2019-09-08 15:24:21	2019-09-08 15:24:21	\N	\N	0
257	\N	ניסיון	\N	\N	visitor	35	F	185.175.33.208	f	\N	2019-09-08 20:11:51	2019-09-08 20:11:51	\N	\N	0
258	\N	רמי	\N	\N	visitor	12	F	176.12.245.209	f	\N	2019-09-10 03:19:32	2019-09-10 03:19:32	\N	\N	0
259	\N	www	\N	\N	visitor	15	F	132.64.52.42	f	\N	2019-09-10 03:58:21	2019-09-10 03:58:21	\N	\N	0
261	\N	אפרת	\N	\N	visitor	12	F	37.26.146.167	f	\N	2019-09-10 07:43:49	2019-09-10 07:43:49	\N	\N	0
262	\N	קרציונת	\N	\N	visitor	21	F	141.226.12.87	f	\N	2019-09-10 14:38:51	2019-09-10 14:38:51	\N	\N	0
263	\N	efrat2	\N	\N	visitor	12	F	37.26.146.144	f	\N	2019-09-10 14:39:10	2019-09-10 14:39:10	\N	\N	0
264	\N	מהמחשב הנייח	\N	\N	visitor	25	F	141.226.12.87	f	\N	2019-09-10 14:42:01	2019-09-10 14:42:01	\N	\N	0
265	\N	משתמש	\N	\N	visitor	13	F	176.230.207.144	f	\N	2019-09-10 16:46:23	2019-09-10 16:46:23	\N	\N	0
260	\N	נסיון	\N	\N	visitor	33	M	141.226.76.54	f	\N	2019-09-10 04:00:13	2019-09-11 20:17:19	\N	\N	0
266	\N	אפרתז	\N	\N	visitor	12	F	37.26.147.205	f	\N	2019-09-12 09:37:07	2019-09-12 09:37:07	\N	\N	0
267	\N	efrat2	\N	\N	visitor	12	F	37.26.149.253	f	\N	2019-09-12 13:27:21	2019-09-12 13:27:21	\N	\N	0
268	\N	בוני	\N	\N	visitor	19	F	141.226.12.87	f	\N	2019-09-12 17:11:24	2019-09-12 17:11:24	\N	\N	0
269	\N	djhhd	\N	\N	visitor	12	F	37.26.149.227	f	\N	2019-09-13 03:01:34	2019-09-13 03:01:34	\N	\N	0
223	\N	admin	elihayun@gmail.com	$pbkdf2-sha512$100000$5WCw2PlIDQkhRwd4dIMYsw==$cmd4XAK4GPUVN9LtjGTINT1RRwkAxob7igxrknBbVQtdJIumgV0C8N+Zo7RhUlMlWyHUZx4BXiB+2K9d9jkDYg==	admin	35	F	\N	f	\N	2019-08-31 03:05:16	2019-08-31 03:05:16	\N	\N	0
236	\N	יונתן	\N	\N	visitor	17	M	176.230.207.144	f	\N	2019-09-04 12:30:03	2019-09-13 07:06:24	\N	\N	0
270	\N	admin	\N	\N	visitor	14	M	176.230.207.144	f	\N	2019-09-13 07:07:44	2019-09-13 07:07:44	\N	\N	0
271	\N	אפרת	\N	\N	visitor	12	F	37.26.148.185	f	\N	2019-09-13 10:07:14	2019-09-13 10:07:14	\N	\N	0
282	\N	נימי	\N	\N	visitor	20	M	185.175.33.208	f	\N	2019-09-13 18:47:26	2019-09-13 18:47:26	\N	\N	0
167	\N	djhhd	\N	\N	visitor	15	M	95.35.213.158	f	\N	2019-08-25 20:51:10	2019-09-13 15:10:21	\N	\N	0
289	\N	אפרתז	\N	\N	visitor	12	M	::ffff:95.35.213.158	f	\N	2019-09-16 21:52:49	2019-09-16 21:52:49	\N	\N	0
111	\N	אפרתוש	\N	\N	visitor	41	F	95.35.213.158	f	\N	2019-08-19 19:11:04	2019-09-13 18:00:43	10219145278686314	/uploads/users/10219145278686314.jpg	0
280	\N	עוזי	\N	\N	visitor	15	F	95.35.213.158	f	\N	2019-09-13 17:47:15	2019-09-13 18:34:50	\N	\N	0
281	\N	נסיון	\N	\N	visitor	15	M	141.226.77.221	f	\N	2019-09-13 18:36:19	2019-09-13 18:36:19	\N	\N	0
300	\N	djhhd	\N	\N	visitor	13	M	::ffff:217.132.241.31	f	\N	2019-09-21 17:12:14	2019-09-21 17:12:14	\N	\N	0
286	\N	אפרתז	\N	\N	visitor	13	F	::ffff:37.26.149.201	f	\N	2019-09-15 09:11:42	2019-09-15 09:11:42	\N	\N	0
287	\N	אפרתוש	\N	\N	visitor	13	M	::ffff:37.26.146.203	f	\N	2019-09-15 21:07:18	2019-09-15 21:07:18	\N	\N	0
290	\N	עוזי	\N	\N	visitor	15	F	::ffff:95.35.213.158	f	\N	2019-09-17 10:42:13	2019-09-17 10:42:13	\N	\N	0
288	\N	אפרתוש	\N	\N	visitor	15	M	::ffff:37.26.149.131	f	\N	2019-09-16 13:21:50	2019-09-16 13:21:50	\N	\N	0
284	\N	אפרתוש	\N	\N	visitor	12	F	::ffff:95.35.213.158	f	\N	2019-09-15 05:12:05	2019-09-17 06:55:47	\N	\N	0
291	\N	אפרתוש	\N	\N	visitor	12	M	::ffff:37.26.149.189	f	\N	2019-09-17 11:39:59	2019-09-17 11:39:59	\N	\N	0
292	\N	ttt	\N	\N	visitor	13	M	::ffff:176.230.207.144	f	\N	2019-09-17 18:53:37	2019-09-17 18:53:37	\N	\N	0
293	\N	אלי	\N	\N	visitor	34	M	::ffff:141.226.61.201	f	\N	2019-09-19 01:57:18	2019-09-19 01:57:18	\N	\N	0
294	\N	djhhd	\N	\N	visitor	15	M	::ffff:89.139.80.43	f	\N	2019-09-19 09:23:17	2019-09-19 09:23:17	\N	\N	0
295	\N	ממייייויימיייימ	\N	\N	visitor	13	F	::ffff:89.139.80.43	f	\N	2019-09-19 11:21:39	2019-09-19 11:21:39	\N	\N	0
296	\N	אפרתוש	\N	\N	visitor	13	F	::ffff:37.26.149.159	f	\N	2019-09-20 02:09:09	2019-09-20 02:09:09	\N	\N	0
297	\N	אפרתוש	\N	\N	visitor	13	F	::ffff:93.172.117.196	f	\N	2019-09-20 16:18:54	2019-09-20 16:18:54	\N	\N	0
279	\N	אלי	\N	\N	visitor	14	M	176.230.207.144	f	\N	2019-09-13 17:45:23	2019-10-19 04:26:58	125410102135755	/uploads/users/125410102135755.jpg	0
239	\N	קרן	\N	\N	visitor	43	F	185.175.33.208	f	\N	2019-09-05 15:49:32	2019-11-23 06:03:06	10157601966084717	/uploads/users/10157601966084717.jpg	1
298	\N	אפרתוש	\N	\N	visitor	12	F	::ffff:37.26.149.253	f	\N	2019-09-20 18:01:34	2019-09-20 18:01:34	\N	\N	0
299	\N	ט	\N	\N	visitor	15	M	::ffff:37.26.148.144	f	\N	2019-09-21 16:06:31	2019-09-21 16:06:31	\N	\N	0
283	\N	אלי	\N	\N	visitor	59	M	::ffff:176.230.207.144	f	\N	2019-09-14 07:38:32	2019-09-26 01:30:41	130567624953336	/uploads/users/130567624953336.jpg	0
301	\N	efrat2	\N	\N	visitor	14	F	::ffff:37.26.147.223	f	\N	2019-09-22 10:18:34	2019-09-22 10:18:34	\N	\N	0
352	\N	ניר	\N	\N	visitor	37	M	::ffff:46.19.85.99	f	\N	2019-09-26 11:48:46	2019-09-26 11:48:46	\N	\N	0
304	\N	djhhd	\N	\N	visitor	15	M	::ffff:85.250.61.149	f	\N	2019-09-22 15:28:09	2019-09-22 15:28:09	\N	\N	0
305	\N	43242	\N	\N	visitor	23	M	::ffff:176.229.184.31	f	\N	2019-09-22 18:18:11	2019-09-22 18:18:11	\N	\N	0
306	\N	efrat2	\N	\N	visitor	14	M	::ffff:37.26.146.152	f	\N	2019-09-22 19:41:23	2019-09-22 19:41:23	\N	\N	0
307	\N	ועלמנעתר	\N	\N	visitor	16	F	::ffff:37.26.148.160	f	\N	2019-09-23 03:54:31	2019-09-23 03:54:31	\N	\N	0
308	\N	אפרתוש	\N	\N	visitor	13	M	::ffff:85.250.61.149	f	\N	2019-09-23 04:33:26	2019-09-23 04:33:26	\N	\N	0
302	\N	ggg	\N	\N	visitor	13	F	::ffff:85.250.61.149	f	\N	2019-09-22 14:00:35	2019-09-23 04:39:24	\N	\N	0
309	\N	wrewer	\N	\N	visitor	32	F	::ffff:132.64.52.42	f	\N	2019-09-23 04:59:10	2019-09-23 04:59:10	\N	\N	0
285	\N	מיוחד במינו	\N	\N	visitor	13	M	::ffff:132.64.52.42	f	\N	2019-09-15 07:11:12	2019-09-23 06:41:41	\N	\N	0
353	\N	זכר	\N	\N	visitor	43	M	::ffff:2.55.39.251	f	\N	2019-09-26 11:56:59	2019-09-26 11:56:59	\N	\N	0
310	\N	Rami	\N	\N	visitor	43	M	::ffff:109.253.214.100	f	\N	2019-09-23 08:37:54	2019-09-23 08:37:54	\N	\N	0
311	\N	ggg	\N	\N	visitor	13	M	::ffff:93.173.100.242	f	\N	2019-09-23 09:51:06	2019-09-23 09:51:06	\N	\N	0
312	\N	djhhd	\N	\N	visitor	13	M	::ffff:93.173.100.242	f	\N	2019-09-23 09:57:44	2019-09-23 09:57:44	\N	\N	0
313	\N	מש6	\N	\N	visitor	14	F	::ffff:93.173.100.242	f	\N	2019-09-23 13:01:13	2019-09-23 13:01:13	\N	\N	0
314	\N	חחחחחחללח	\N	\N	visitor	14	F	::ffff:93.173.100.242	f	\N	2019-09-23 15:21:14	2019-09-23 15:21:14	\N	\N	0
315	\N	מלמ	\N	\N	visitor	14	F	::ffff:93.173.100.242	f	\N	2019-09-23 15:40:33	2019-09-23 15:40:33	\N	\N	0
316	\N	הופה	\N	\N	visitor	32	F	::ffff:37.26.148.223	f	\N	2019-09-23 16:46:42	2019-09-23 16:46:42	\N	\N	0
317	\N	ענכ	\N	\N	visitor	13	M	::ffff:93.173.100.242	f	\N	2019-09-23 19:27:00	2019-09-23 19:27:00	\N	\N	0
318	\N	werwe	\N	\N	visitor	14	M	::ffff:176.230.207.144	f	\N	2019-09-24 01:16:08	2019-09-24 01:16:08	\N	\N	0
319	\N	ייכגגכהההההככ	\N	\N	visitor	16	F	::ffff:93.173.100.242	f	\N	2019-09-24 03:45:52	2019-09-24 03:45:52	\N	\N	0
320	\N	טארקטטטטטטטטווווטט	\N	\N	visitor	18	F	::ffff:93.173.100.242	f	\N	2019-09-24 03:46:39	2019-09-24 03:46:39	\N	\N	0
322	\N	y	\N	\N	visitor	24	M	::ffff:192.115.83.5	f	\N	2019-09-24 13:15:52	2019-09-24 13:15:52	\N	\N	0
354	\N	נאני	\N	\N	visitor	19	F	::ffff:80.246.139.172	f	\N	2019-09-26 12:08:31	2019-09-26 12:08:31	\N	\N	0
303	\N	אלי	\N	\N	visitor	38	M	::ffff:141.226.63.42	f	\N	2019-09-22 15:24:47	2019-09-24 16:05:53	\N	\N	0
323	\N	טי	\N	\N	visitor	12	F	::ffff:93.173.102.58	f	\N	2019-09-24 18:32:40	2019-09-24 18:32:40	\N	\N	0
324	\N	רמי	\N	\N	visitor	12	M	::ffff:93.173.9.87	f	\N	2019-09-25 03:06:09	2019-09-25 03:06:09	\N	\N	0
325	\N	ע	\N	\N	visitor	16	F	::ffff:93.173.9.87	f	\N	2019-09-25 03:13:16	2019-09-25 03:13:16	\N	\N	0
326	\N	jhj	\N	\N	visitor	12	F	::ffff:93.173.9.87	f	\N	2019-09-25 03:23:37	2019-09-25 03:23:37	\N	\N	0
327	\N	טע	\N	\N	visitor	15	F	::ffff:93.173.9.87	f	\N	2019-09-25 05:11:01	2019-09-25 05:11:01	\N	\N	0
328	\N	עע	\N	\N	visitor	13	F	::ffff:93.173.9.87	f	\N	2019-09-25 08:20:22	2019-09-25 08:20:22	\N	\N	0
329	\N	אענב	\N	\N	visitor	13	F	::ffff:93.173.9.87	f	\N	2019-09-25 09:09:37	2019-09-25 09:09:37	\N	\N	0
330	\N	אבי	\N	\N	visitor	18	M	::ffff:141.226.63.42	f	\N	2019-09-25 09:20:36	2019-09-25 09:20:36	\N	\N	0
331	\N	ייה	\N	\N	visitor	13	F	::ffff:93.173.9.87	f	\N	2019-09-25 09:29:15	2019-09-25 09:29:15	\N	\N	0
332	\N	ייע	\N	\N	visitor	14	F	::ffff:93.173.9.87	f	\N	2019-09-25 10:55:43	2019-09-25 10:55:43	\N	\N	0
333	\N	עין	\N	\N	visitor	13	F	::ffff:93.173.9.87	f	\N	2019-09-25 11:26:00	2019-09-25 11:26:00	\N	\N	0
334	\N	חלו	\N	\N	visitor	12	M	::ffff:93.173.9.87	f	\N	2019-09-25 11:39:37	2019-09-25 11:39:37	\N	\N	0
336	\N	בדיחה	\N	\N	visitor	13	M	::ffff:93.173.9.87	f	\N	2019-09-25 13:54:46	2019-09-25 13:54:46	\N	\N	0
337	\N	אלי	\N	\N	visitor	59	M	::ffff:109.226.57.106	f	\N	2019-09-25 15:29:22	2019-09-25 15:29:22	\N	\N	0
338	\N	וע	\N	\N	visitor	14	M	::ffff:93.173.9.87	f	\N	2019-09-25 16:58:08	2019-09-25 16:58:08	\N	\N	0
339	\N	אלי	\N	\N	visitor	59	M	::ffff:141.226.73.178	f	\N	2019-09-25 17:06:25	2019-09-25 17:06:25	\N	\N	0
340	\N	ויע	\N	\N	visitor	12	F	::ffff:93.173.9.87	f	\N	2019-09-25 18:17:58	2019-09-25 18:17:58	\N	\N	0
355	\N	היי	\N	\N	visitor	118	F	::ffff:37.26.149.246	f	\N	2019-09-26 12:09:56	2019-09-26 12:09:56	\N	\N	0
341	\N	קרןכלב	\N	\N	visitor	51	F	::ffff:188.120.128.91	f	\N	2019-09-25 20:42:11	2019-09-25 20:42:11	\N	\N	0
342	\N	אלי	\N	\N	visitor	59	M	::ffff:141.226.75.197	f	\N	2019-09-26 02:06:56	2019-09-26 02:06:56	\N	\N	0
335	\N	אפרת	\N	\N	visitor	41	F	::ffff:93.173.9.87	f	\N	2019-09-25 13:03:31	2019-09-26 03:13:07	10219251858990755	/uploads/users/10219251858990755.jpg	0
344	\N	efrat test	\N	\N	visitor	13	F	::ffff:93.173.9.87	f	\N	2019-09-26 04:51:26	2019-09-26 04:51:26	\N	\N	0
356	\N	Mayaf	\N	\N	visitor	46	F	::ffff:84.108.93.185	f	\N	2019-09-26 12:37:50	2019-09-26 12:37:50	\N	\N	0
343	\N	אלי	\N	\N	visitor	59	M	::ffff:141.226.73.42	f	\N	2019-09-26 04:50:28	2019-09-26 04:54:57	\N	\N	1
357	\N	יוסי 	\N	\N	visitor	40	M	::ffff:2.53.52.221	f	\N	2019-09-26 12:46:59	2019-09-26 12:46:59	\N	\N	0
358	\N	עמית	\N	\N	visitor	23	M	::ffff:46.19.86.190	f	\N	2019-09-26 12:47:24	2019-09-26 12:47:24	\N	\N	0
345	\N	Rami	\N	\N	visitor	24	M	::ffff:109.253.169.239	f	\N	2019-09-26 05:07:40	2019-09-26 05:21:37	\N	\N	1
346	\N	גוקר	\N	\N	visitor	25	M	::ffff:188.64.206.242	f	\N	2019-09-26 08:42:45	2019-09-26 08:42:45	\N	\N	0
347	\N	ליה 22	\N	\N	visitor	22	F	::ffff:93.173.247.8	f	\N	2019-09-26 10:21:54	2019-09-26 10:21:54	\N	\N	0
348	\N	אבי הלוי	\N	\N	visitor	19	M	::ffff:188.64.206.58	f	\N	2019-09-26 10:30:41	2019-09-26 10:30:41	\N	\N	0
350	\N	Tirpaer	\N	\N	visitor	31	F	::ffff:2.55.23.118	f	\N	2019-09-26 11:07:14	2019-09-26 11:07:14	\N	\N	0
351	\N	משה	\N	\N	visitor	20	M	::ffff:188.64.207.246	f	\N	2019-09-26 11:42:10	2019-09-26 11:42:10	\N	\N	0
359	\N	כולנו	\N	\N	visitor	23	M	::ffff:141.226.232.28	f	\N	2019-09-26 12:54:51	2019-09-26 12:54:51	\N	\N	0
360	\N	ג'ו	\N	\N	visitor	25	M	::ffff:185.167.111.178	f	\N	2019-09-26 12:57:25	2019-09-26 12:57:25	\N	\N	0
361	\N	65	\N	\N	visitor	20	M	::ffff:213.151.62.29	f	\N	2019-09-26 12:59:53	2019-09-26 12:59:53	\N	\N	0
362	\N	קצפת	\N	\N	visitor	32	F	::ffff:185.32.179.181	f	\N	2019-09-26 13:04:25	2019-09-26 13:04:25	\N	\N	0
363	\N	אנונימית	\N	\N	visitor	20	F	::ffff:79.179.81.165	f	\N	2019-09-26 13:11:10	2019-09-26 13:11:10	\N	\N	0
365	\N	נקאי	\N	\N	visitor	40	M	::ffff:83.130.83.197	f	\N	2019-09-26 13:29:57	2019-09-26 13:29:57	\N	\N	0
366	\N	ביני	\N	\N	visitor	19	M	::ffff:91.135.102.118	f	\N	2019-09-26 13:31:49	2019-09-26 13:31:49	\N	\N	0
367	\N	מלי33	\N	\N	visitor	38	F	::ffff:89.139.206.21	f	\N	2019-09-26 13:45:33	2019-09-26 13:45:33	\N	\N	0
368	\N	אליי	\N	\N	visitor	22	M	::ffff:176.12.181.243	f	\N	2019-09-26 13:45:53	2019-09-26 13:45:53	\N	\N	0
321	\N	קרן	\N	\N	visitor	43	F	::ffff:188.120.128.91	f	\N	2019-09-24 07:22:27	2019-10-02 18:59:01	\N	\N	1
369	\N	וואו	\N	\N	visitor	18	M	::ffff:109.226.14.160	f	\N	2019-09-26 14:07:06	2019-09-26 14:07:06	\N	\N	0
385	\N	לינדה	\N	\N	visitor	12	F	::ffff:37.26.146.201	f	\N	2019-09-26 14:47:07	2019-09-26 14:47:07	510076673121208	/uploads/users/510076673121208.jpg	0
388	\N	אברהם	\N	\N	visitor	17	M	::ffff:176.12.226.218	f	\N	2019-09-26 14:59:59	2019-09-26 14:59:59	\N	\N	0
392	\N	שאול	\N	\N	visitor	25	M	::ffff:141.226.232.72	f	\N	2019-09-26 15:25:32	2019-09-26 15:25:32	\N	\N	0
394	\N	Elad	\N	\N	visitor	24	M	::ffff:77.125.20.190	f	\N	2019-09-26 15:29:47	2019-09-26 15:29:47	\N	\N	0
381	\N	עוז	\N	\N	visitor	13	F	::ffff:89.139.206.21	f	\N	2019-09-26 14:40:40	2019-09-27 06:27:02	\N	\N	0
380	\N	מאור זערור	\N	\N	visitor	14	M	::ffff:89.139.206.21	f	\N	2019-09-26 14:38:44	2019-09-28 05:36:17	\N	\N	0
370	\N	מוש	\N	\N	visitor	18	M	::ffff:80.246.136.10	f	\N	2019-09-26 14:11:49	2019-09-26 14:11:49	\N	\N	0
373	\N	מאור	\N	\N	visitor	18	M	::ffff:89.139.206.21	f	\N	2019-09-26 14:25:37	2019-09-27 06:46:12	904122933294524	/uploads/users/904122933294524.jpg	0
371	\N	daniel	\N	\N	visitor	14	F	::ffff:89.139.206.21	f	\N	2019-09-26 14:17:21	2019-09-26 14:17:21	\N	\N	0
389	\N	מאור מאור	\N	\N	visitor	14	M	::ffff:89.139.206.21	f	\N	2019-09-26 15:00:26	2019-09-26 15:00:26	\N	\N	0
395	\N	הכובש	\N	\N	visitor	25	M	::ffff:109.67.228.75	f	\N	2019-09-26 15:33:06	2019-09-26 15:33:06	\N	\N	0
372	\N	liny	\N	\N	visitor	28	M	::ffff:188.64.207.188	f	\N	2019-09-26 14:18:20	2019-09-26 14:18:20	\N	\N	0
374	\N	אלה	\N	\N	visitor	17	F	::ffff:77.127.60.145	f	\N	2019-09-26 14:26:15	2019-09-26 14:26:15	\N	\N	0
387	\N	קובי	\N	\N	visitor	50	M	::ffff:176.12.226.42	f	\N	2019-09-26 14:58:56	2019-09-26 14:58:56	2946044062077112	/uploads/users/2946044062077112.jpg	0
375	\N	שלי	\N	\N	visitor	12	F	::ffff:79.179.238.176	f	\N	2019-09-26 14:28:03	2019-09-26 14:28:03	\N	\N	0
390	\N	טיק טוק💍🖤	\N	\N	visitor	12	F	::ffff:77.126.117.106	f	\N	2019-09-26 15:14:07	2019-09-26 15:14:07	\N	\N	0
396	\N	מירי	\N	\N	visitor	24	F	::ffff:89.139.206.21	f	\N	2019-09-26 15:35:11	2019-09-27 14:28:00	\N	\N	0
376	\N	Eliya Israel	\N	\N	visitor	12	F	::ffff:188.64.207.75	f	\N	2019-09-26 14:28:14	2019-09-26 14:28:14	\N	\N	0
383	\N	מאור טיקטוק בדם	\N	\N	visitor	14	M	::ffff:89.139.206.21	f	\N	2019-09-26 14:45:51	2019-09-26 14:45:51	\N	\N	0
377	\N	מלך	\N	\N	visitor	12	M	::ffff:87.71.102.222	f	\N	2019-09-26 14:28:20	2019-09-26 14:28:20	\N	\N	0
378	\N	מאורהמלך	\N	\N	visitor	14	M	::ffff:89.139.206.21	f	\N	2019-09-26 14:29:42	2019-09-26 14:29:42	\N	\N	0
384	\N	שלום	\N	\N	visitor	12	F	::ffff:79.178.237.122	f	\N	2019-09-26 14:45:54	2019-09-26 14:45:54	\N	\N	0
379	\N	ליאור	\N	\N	visitor	12	F	::ffff:83.130.172.16	f	\N	2019-09-26 14:30:56	2019-09-26 14:30:56	\N	\N	0
391	\N	קובי	\N	\N	visitor	30	M	::ffff:79.183.73.215	f	\N	2019-09-26 15:15:51	2019-09-26 15:15:51	\N	\N	0
393	\N	ביבי	\N	\N	visitor	22	M	::ffff:37.142.171.94	f	\N	2019-09-26 15:28:23	2019-09-26 15:28:23	\N	\N	0
382	\N	אאא	\N	\N	visitor	25	M	::ffff:46.31.102.42	f	\N	2019-09-26 14:40:46	2019-09-26 14:40:46	\N	\N	0
386	\N	שלום	\N	\N	visitor	14	F	::ffff:89.139.206.21	f	\N	2019-09-26 14:47:48	2019-09-26 14:47:48	\N	\N	0
397	\N	Gabi	\N	\N	visitor	29	M	::ffff:79.181.28.165	f	\N	2019-09-26 15:36:05	2019-09-26 15:36:05	\N	\N	0
398	\N	בני	\N	\N	visitor	21	M	::ffff:37.167.39.46	f	\N	2019-09-26 15:36:56	2019-09-26 15:36:56	\N	\N	0
399	\N	י	\N	\N	visitor	14	F	::ffff:5.29.119.85	f	\N	2019-09-26 15:37:26	2019-09-26 15:37:26	\N	\N	0
400	\N	יפה	\N	\N	visitor	15	F	::ffff:89.139.206.21	f	\N	2019-09-26 15:37:46	2019-09-26 15:37:46	\N	\N	0
401	\N	sird	\N	\N	visitor	28	M	::ffff:2.53.177.185	f	\N	2019-09-26 15:39:51	2019-09-26 15:39:51	\N	\N	0
402	\N	אסתי 	\N	\N	visitor	45	F	::ffff:5.144.58.41	f	\N	2019-09-26 15:40:50	2019-09-26 15:40:50	\N	\N	0
403	\N	לילך 33	\N	\N	visitor	22	F	::ffff:89.139.206.21	f	\N	2019-09-26 15:41:13	2019-09-26 15:41:13	\N	\N	0
404	\N	slava	\N	\N	visitor	32	M	::ffff:37.26.147.238	f	\N	2019-09-26 15:45:51	2019-09-26 15:45:51	2337269223066173	/uploads/users/2337269223066173.jpg	0
405	\N	אורין	\N	\N	visitor	14	F	::ffff:5.29.119.85	f	\N	2019-09-26 15:46:20	2019-09-26 15:46:20	\N	\N	0
406	\N	נמרה בריטית	\N	\N	visitor	20	F	::ffff:37.60.47.124	f	\N	2019-09-26 15:47:51	2019-09-26 15:47:51	\N	\N	0
407	\N	לינוי	\N	\N	visitor	24	F	::ffff:89.139.206.21	f	\N	2019-09-26 15:50:05	2019-09-26 15:50:05	\N	\N	0
408	\N	דפי	\N	\N	visitor	20	F	::ffff:176.12.237.64	f	\N	2019-09-26 15:53:27	2019-09-26 15:53:27	3007993389315108	/uploads/users/3007993389315108.jpg	0
409	\N	שיראל 	\N	\N	visitor	26	F	::ffff:89.139.206.21	f	\N	2019-09-26 15:54:06	2019-09-26 15:54:06	\N	\N	0
410	\N	ניצן	\N	\N	visitor	14	F	::ffff:213.57.55.59	f	\N	2019-09-26 15:59:29	2019-09-26 15:59:29	533956514033321	/uploads/users/533956514033321.jpg	0
411	\N	שטרונגול	\N	\N	visitor	24	M	::ffff:79.182.13.232	f	\N	2019-09-26 16:04:26	2019-09-26 16:04:26	\N	\N	0
412	\N	חביב	\N	\N	visitor	24	F	::ffff:37.142.174.33	f	\N	2019-09-26 16:06:02	2019-09-26 16:06:02	\N	\N	0
413	\N	החמודי	\N	\N	visitor	16	M	::ffff:46.19.85.222	f	\N	2019-09-26 16:06:33	2019-09-26 16:06:33	\N	\N	0
414	\N	אסתר 	\N	\N	visitor	48	F	::ffff:79.181.1.16	f	\N	2019-09-26 16:07:53	2019-09-26 16:07:53	\N	\N	0
415	\N	דני	\N	\N	visitor	24	M	::ffff:2.55.145.209	f	\N	2019-09-26 16:08:32	2019-09-26 16:08:32	\N	\N	0
416	\N	טלי 	\N	\N	visitor	17	F	::ffff:89.139.206.21	f	\N	2019-09-26 16:14:50	2019-09-26 16:14:50	\N	\N	0
417	\N	תבינו לבד	\N	\N	visitor	16	F	::ffff:217.132.160.243	f	\N	2019-09-26 16:16:45	2019-09-26 16:16:45	\N	\N	0
418	\N	יניבי 	\N	\N	visitor	35	M	::ffff:77.126.34.4	f	\N	2019-09-26 16:22:18	2019-09-26 16:22:18	\N	\N	0
419	\N	לינוי 	\N	\N	visitor	24	F	::ffff:89.139.206.21	f	\N	2019-09-26 16:29:20	2019-09-26 16:29:20	\N	\N	0
421	\N	רוי	\N	\N	visitor	26	M	::ffff:89.139.206.21	f	\N	2019-09-26 16:45:16	2019-09-26 16:45:16	\N	\N	0
422	\N	יצ	\N	\N	visitor	55	M	::ffff:2.52.78.96	f	\N	2019-09-26 16:48:29	2019-09-26 16:48:29	\N	\N	0
424	\N	Bot	\N	\N	visitor	18	M	::ffff:37.142.167.35	f	\N	2019-09-26 16:50:35	2019-09-26 16:50:35	\N	\N	0
425	\N	נועה	\N	\N	visitor	25	F	::ffff:89.139.206.21	f	\N	2019-09-26 16:51:37	2019-09-26 16:58:05	\N	\N	0
426	\N	אינשם	\N	\N	visitor	25	M	::ffff:109.186.91.157	f	\N	2019-09-26 16:59:20	2019-09-26 16:59:20	\N	\N	0
427	\N	מנהל2	\N	\N	visitor	21	M	::ffff:89.139.206.21	f	\N	2019-09-26 17:00:27	2019-09-26 17:00:27	\N	\N	0
428	\N	פנצי	\N	\N	visitor	16	F	::ffff:89.139.206.21	f	\N	2019-09-26 17:06:35	2019-09-26 17:06:35	\N	\N	0
430	\N	מיטל 	\N	\N	visitor	30	F	::ffff:77.138.49.116	f	\N	2019-09-26 17:14:27	2019-09-26 17:14:27	\N	\N	0
432	\N	איוש	\N	\N	visitor	12	F	::ffff:85.250.97.176	f	\N	2019-09-26 17:27:46	2019-09-26 17:27:46	\N	\N	0
433	\N	הלן	\N	\N	visitor	20	F	::ffff:79.176.110.70	f	\N	2019-09-26 17:35:04	2019-09-26 17:35:04	\N	\N	0
434	\N	ליה	\N	\N	visitor	21	M	::ffff:89.139.206.21	f	\N	2019-09-26 17:46:02	2019-09-26 17:46:02	\N	\N	0
435	\N	גימל	\N	\N	visitor	29	M	::ffff:79.181.45.58	f	\N	2019-09-26 17:48:37	2019-09-26 17:48:37	\N	\N	0
436	\N	cobra	\N	\N	visitor	39	M	::ffff:94.230.85.120	f	\N	2019-09-26 18:13:35	2019-09-26 18:13:35	\N	\N	0
437	\N	הודיההמלכה	\N	\N	visitor	12	F	::ffff:185.27.105.3	f	\N	2019-09-26 18:18:23	2019-09-26 18:18:23	\N	\N	0
420	\N	אורנה	\N	\N	visitor	15	F	::ffff:89.139.206.21	f	\N	2019-09-26 16:36:22	2019-09-29 11:03:17	\N	\N	0
438	\N	R	\N	\N	visitor	28	M	::ffff:185.236.201.235	f	\N	2019-09-26 19:13:57	2019-09-26 19:13:57	\N	\N	0
439	\N	ל	\N	\N	visitor	26	M	::ffff:37.142.233.232	f	\N	2019-09-26 19:56:55	2019-09-26 19:56:55	\N	\N	0
440	\N	אךי	\N	\N	visitor	59	M	::ffff:123.16.15.41	f	\N	2019-09-26 20:21:37	2019-09-26 20:21:37	\N	\N	0
442	\N	gon	\N	\N	visitor	21	M	::ffff:93.172.39.174	f	\N	2019-09-26 21:05:38	2019-09-26 21:05:38	\N	\N	0
443	\N	נסיכה	\N	\N	visitor	24	F	::ffff:89.139.185.68	f	\N	2019-09-26 21:06:26	2019-09-26 21:06:26	\N	\N	0
444	\N	uu	\N	\N	visitor	23	M	::ffff:93.172.39.174	f	\N	2019-09-26 21:07:48	2019-09-26 21:07:48	\N	\N	0
445	\N	חמוד ושובב	\N	\N	visitor	25	M	::ffff:109.253.177.30	f	\N	2019-09-26 21:13:20	2019-09-26 21:13:20	\N	\N	0
446	\N	אלינורי	\N	\N	visitor	37	F	::ffff:109.64.71.250	f	\N	2019-09-26 21:22:08	2019-09-26 21:22:08	\N	\N	0
447	\N	אני	\N	\N	visitor	25	M	::ffff:80.246.130.152	f	\N	2019-09-26 21:22:45	2019-09-26 21:22:45	\N	\N	0
448	\N	ממ	\N	\N	visitor	55	M	::ffff:79.179.78.178	f	\N	2019-09-26 21:44:04	2019-09-26 21:44:04	\N	\N	0
449	\N	אלי	\N	\N	visitor	59	M	::ffff:27.66.163.88	f	\N	2019-09-26 21:44:43	2019-09-26 21:44:43	\N	\N	0
450	\N	קובי	\N	\N	visitor	19	M	::ffff:80.246.140.202	f	\N	2019-09-26 21:50:27	2019-09-26 21:50:27	\N	\N	0
451	\N	ג'וקר	\N	\N	visitor	40	M	::ffff:77.126.28.20	f	\N	2019-09-26 21:54:07	2019-09-26 21:54:07	\N	\N	0
452	\N	אילן	\N	\N	visitor	35	M	::ffff:2.52.78.243	f	\N	2019-09-26 21:56:09	2019-09-26 21:56:09	\N	\N	0
453	\N	יהודה	\N	\N	visitor	29	M	::ffff:109.253.201.72	f	\N	2019-09-26 21:57:36	2019-09-26 21:57:36	\N	\N	0
454	\N	חחחח	\N	\N	visitor	22	M	::ffff:109.65.219.55	f	\N	2019-09-26 22:10:37	2019-09-26 22:10:37	\N	\N	0
455	\N	GDR!!!	\N	\N	visitor	32	M	::ffff:5.28.143.237	f	\N	2019-09-26 22:13:15	2019-09-26 22:20:21	\N	\N	0
456	\N	הנסיך	\N	\N	visitor	25	M	::ffff:188.64.206.219	f	\N	2019-09-26 22:40:45	2019-09-26 22:40:45	\N	\N	0
457	\N	Haim33	\N	\N	visitor	25	M	::ffff:80.246.137.70	f	\N	2019-09-27 00:04:40	2019-09-27 00:04:40	\N	\N	0
458	\N	נעמי	\N	\N	visitor	19	F	::ffff:174.225.10.38	f	\N	2019-09-27 01:38:26	2019-09-27 01:38:26	\N	\N	0
459	\N	י חיי עיליע	\N	\N	visitor	18	F	::ffff:141.226.232.27	f	\N	2019-09-27 01:48:05	2019-09-27 01:48:05	\N	\N	0
460	\N	קקי	\N	\N	visitor	20	M	::ffff:80.246.140.176	f	\N	2019-09-27 01:59:03	2019-09-27 01:59:03	\N	\N	0
461	\N	ליס 	\N	\N	visitor	12	F	::ffff:185.175.33.252	f	\N	2019-09-27 02:36:55	2019-09-27 02:36:55	\N	\N	0
462	\N	דורון	\N	\N	visitor	55	M	::ffff:77.125.41.136	f	\N	2019-09-27 02:41:58	2019-09-27 02:41:58	\N	\N	0
472	\N	מרכוס	\N	\N	visitor	34	M	::ffff:2.52.73.34	f	\N	2019-09-27 05:10:57	2019-09-27 05:10:57	\N	\N	0
441	\N	תמיר	\N	\N	visitor	30	M	::ffff:80.230.228.10	f	\N	2019-09-26 20:56:39	2019-09-28 06:28:14	\N	\N	0
463	\N	דוק	\N	\N	visitor	22	M	::ffff:80.246.136.58	f	\N	2019-09-27 03:11:38	2019-09-27 03:11:38	\N	\N	0
471	\N	ווטואעיחמ	\N	\N	visitor	14	F	::ffff:77.137.86.73	f	\N	2019-09-27 05:04:44	2019-09-27 05:04:44	\N	\N	0
464	\N	שפיץ	\N	\N	visitor	24	M	::ffff:2.53.132.13	f	\N	2019-09-27 03:35:38	2019-09-27 03:35:38	\N	\N	0
465	\N	שחר	\N	\N	visitor	31	M	::ffff:2.53.138.92	f	\N	2019-09-27 03:53:56	2019-09-27 03:53:56	\N	\N	0
466	\N	דני	\N	\N	visitor	30	M	::ffff:89.139.206.21	f	\N	2019-09-27 04:31:06	2019-09-27 04:31:06	\N	\N	0
474	\N	ליאת	\N	\N	visitor	25	F	::ffff:89.139.206.21	f	\N	2019-09-27 05:35:16	2019-09-27 05:35:16	\N	\N	0
475	\N	Yuongme	\N	\N	visitor	37	M	::ffff:77.127.84.173	f	\N	2019-09-27 05:45:24	2019-09-27 05:45:24	\N	\N	0
429	\N	ליאור	\N	\N	visitor	15	M	::ffff:89.139.206.21	f	\N	2019-09-26 17:10:27	2019-09-27 06:34:39	\N	\N	0
467	\N	מירית	\N	\N	visitor	25	F	::ffff:89.139.206.21	f	\N	2019-09-27 04:35:33	2019-09-27 04:35:33	\N	\N	0
468	\N	oz	\N	\N	visitor	14	F	::ffff:89.139.206.21	f	\N	2019-09-27 04:46:47	2019-09-27 04:46:47	\N	\N	0
469	\N	ליאור אהרון	\N	\N	visitor	18	M	::ffff:89.139.206.21	f	\N	2019-09-27 04:47:53	2019-09-27 04:47:53	\N	\N	0
473	\N	ארי פוטר	\N	\N	visitor	20	M	::ffff:37.142.175.238	f	\N	2019-09-27 05:24:24	2019-09-27 05:24:24	\N	\N	0
470	\N	נטלי	\N	\N	visitor	32	F	::ffff:89.139.206.21	f	\N	2019-09-27 04:47:59	2019-09-27 04:47:59	\N	\N	0
476	\N	אידישהראסטהמאן	\N	\N	visitor	18	M	::ffff:176.12.178.138	f	\N	2019-09-27 05:51:55	2019-09-27 05:51:55	\N	\N	0
477	\N	מעיין	\N	\N	visitor	17	F	::ffff:80.246.141.55	f	\N	2019-09-27 06:01:44	2019-09-27 06:01:44	\N	\N	0
478	\N	Yaelus	\N	\N	visitor	17	F	::ffff:176.12.253.189	f	\N	2019-09-27 06:13:43	2019-09-27 06:13:43	502157640567623	/uploads/users/502157640567623.jpg	0
480	\N	Rami	\N	\N	visitor	25	M	::ffff:89.139.206.21	f	\N	2019-09-27 06:18:49	2019-09-27 06:18:49	\N	\N	0
423	\N	לידור	\N	\N	visitor	25	M	::ffff:89.139.206.21	f	\N	2019-09-26 16:49:13	2019-09-27 06:19:13	\N	\N	0
481	\N	שושו	\N	\N	visitor	17	M	::ffff:2.53.49.62	f	\N	2019-09-27 06:20:00	2019-09-27 06:20:00	\N	\N	0
483	\N	אביהו	\N	\N	visitor	21	M	::ffff:185.120.124.6	f	\N	2019-09-27 06:21:47	2019-09-27 06:21:47	\N	\N	0
484	\N	chatlag	\N	\N	visitor	17	F	::ffff:89.139.206.21	f	\N	2019-09-27 06:22:27	2019-09-27 06:22:27	\N	\N	0
486	\N	החמוד 	\N	\N	visitor	41	M	::ffff:188.64.207.43	f	\N	2019-09-27 06:25:29	2019-09-27 06:25:29	\N	\N	0
487	\N	תמר דוידי	\N	\N	visitor	14	F	::ffff:37.142.87.57	f	\N	2019-09-27 06:26:08	2019-09-27 06:26:08	\N	\N	0
488	\N	Shuki	\N	\N	visitor	19	M	::ffff:80.246.137.75	f	\N	2019-09-27 06:28:30	2019-09-27 06:28:30	167317607778479	/uploads/users/167317607778479.jpg	0
489	\N	מאור 	\N	\N	visitor	20	M	::ffff:89.139.206.21	f	\N	2019-09-27 06:29:13	2019-09-27 06:29:13	\N	\N	0
490	\N	היי	\N	\N	visitor	18	M	::ffff:37.26.148.234	f	\N	2019-09-27 06:33:33	2019-09-27 06:33:33	\N	\N	0
485	\N	רמי	\N	\N	visitor	36	M	::ffff:89.139.206.21	f	\N	2019-09-27 06:25:23	2019-09-27 06:33:44	10215125510870697	/uploads/users/10215125510870697.jpg	0
431	\N	רונית	\N	\N	visitor	24	F	::ffff:89.139.206.21	f	\N	2019-09-26 17:26:53	2019-10-01 17:12:33	\N	\N	0
491	\N	דב	\N	\N	visitor	15	M	::ffff:213.137.66.32	f	\N	2019-09-27 06:42:28	2019-09-27 06:42:28	\N	\N	0
492	\N	מישמש.בילי.אייליש	\N	\N	visitor	12	F	::ffff:37.142.167.243	f	\N	2019-09-27 06:43:24	2019-09-27 06:43:24	\N	\N	0
493	\N	תיש	\N	\N	visitor	33	M	::ffff:185.32.178.87	f	\N	2019-09-27 06:45:15	2019-09-27 06:45:15	10221022926548757	/uploads/users/10221022926548757.jpg	0
482	\N	טיקטוק	\N	\N	visitor	17	F	::ffff:89.139.206.21	f	\N	2019-09-27 06:20:56	2019-09-27 06:50:59	\N	\N	0
494	\N	ש	\N	\N	visitor	43	M	::ffff:141.226.232.59	f	\N	2019-09-27 07:08:28	2019-09-27 07:08:28	\N	\N	0
495	\N	אלופה	\N	\N	visitor	26	F	::ffff:141.226.62.244	f	\N	2019-09-27 07:12:30	2019-09-27 07:12:30	\N	\N	0
496	\N	חחחחח	\N	\N	visitor	20	M	::ffff:46.31.101.66	f	\N	2019-09-27 07:26:40	2019-09-27 07:26:40	\N	\N	0
497	\N	רוני	\N	\N	visitor	19	M	::ffff:89.139.206.21	f	\N	2019-09-27 07:32:15	2019-09-27 07:32:15	\N	\N	0
498	\N	1	\N	\N	visitor	28	M	::ffff:37.60.47.104	f	\N	2019-09-27 07:39:23	2019-09-27 07:39:23	\N	\N	0
499	\N	אופיר	\N	\N	visitor	31	M	::ffff:46.120.206.166	f	\N	2019-09-27 07:43:09	2019-09-27 07:43:09	\N	\N	0
500	\N	טוב	\N	\N	visitor	22	M	::ffff:79.178.238.137	f	\N	2019-09-27 07:44:41	2019-09-27 07:44:41	\N	\N	0
501	\N	אביהוא	\N	\N	visitor	21	M	::ffff:185.120.124.6	f	\N	2019-09-27 07:44:55	2019-09-27 07:45:31	\N	\N	0
502	\N	Dad	\N	\N	visitor	29	M	::ffff:79.181.28.165	f	\N	2019-09-27 07:54:14	2019-09-27 07:54:14	\N	\N	0
503	\N	טל	\N	\N	visitor	25	M	::ffff:141.226.72.88	f	\N	2019-09-27 07:56:00	2019-09-27 07:56:00	\N	\N	0
504	\N	ליאור	\N	\N	visitor	38	M	::ffff:80.246.130.19	f	\N	2019-09-27 07:56:10	2019-09-27 07:56:10	\N	\N	0
505	\N	לילי המבורגר 🍔 	\N	\N	visitor	15	F	::ffff:176.12.138.254	f	\N	2019-09-27 07:59:56	2019-09-27 07:59:56	\N	\N	0
506	\N	י	\N	\N	visitor	17	M	::ffff:37.73.189.192	f	\N	2019-09-27 08:22:45	2019-09-27 08:22:45	\N	\N	0
507	\N	gghjdjdj	\N	\N	visitor	120	M	::ffff:5.28.143.237	f	\N	2019-09-27 08:40:44	2019-09-27 08:40:44	\N	\N	0
508	\N	Evilbuu	\N	\N	visitor	26	M	::ffff:2.53.129.56	f	\N	2019-09-27 08:41:44	2019-09-27 08:41:44	\N	\N	0
509	\N	לב	\N	\N	visitor	55	M	::ffff:109.66.49.149	f	\N	2019-09-27 08:52:20	2019-09-27 08:52:20	\N	\N	0
510	\N	זיין על מהחלל	\N	\N	visitor	22	M	::ffff:176.12.247.75	f	\N	2019-09-27 08:55:19	2019-09-27 08:55:19	\N	\N	0
512	\N	אריאל המלך	\N	\N	visitor	16	M	::ffff:77.125.69.61	f	\N	2019-09-27 09:05:18	2019-09-27 09:05:18	\N	\N	0
513	\N	שמחה	\N	\N	visitor	22	F	::ffff:46.19.85.66	f	\N	2019-09-27 09:05:25	2019-09-27 09:05:25	\N	\N	0
514	\N	רעות	\N	\N	visitor	13	F	::ffff:84.108.237.122	f	\N	2019-09-27 09:10:44	2019-09-27 09:10:44	\N	\N	0
515	\N	לינוש	\N	\N	visitor	12	F	::ffff:77.139.225.130	f	\N	2019-09-27 09:26:30	2019-09-27 09:26:30	\N	\N	0
516	\N	גיל	\N	\N	visitor	30	M	::ffff:46.116.98.224	f	\N	2019-09-27 09:45:37	2019-09-27 09:45:37	\N	\N	0
517	\N	יורי	\N	\N	visitor	55	M	::ffff:37.26.147.171	f	\N	2019-09-27 09:52:49	2019-09-27 09:52:49	\N	\N	0
518	\N	מי אם לא אני	\N	\N	visitor	13	F	::ffff:89.139.206.21	f	\N	2019-09-27 10:15:47	2019-09-27 10:15:47	\N	\N	0
519	\N	מרינה	\N	\N	visitor	28	F	::ffff:89.139.206.21	f	\N	2019-09-27 10:16:04	2019-09-27 10:16:04	\N	\N	0
520	\N	רפאל	\N	\N	visitor	19	M	::ffff:85.64.21.245	f	\N	2019-09-27 10:19:47	2019-09-27 10:19:47	\N	\N	0
521	\N	שירה12	\N	\N	visitor	12	F	::ffff:77.124.47.245	f	\N	2019-09-27 10:52:02	2019-09-27 10:52:02	\N	\N	0
522	\N	משה	\N	\N	visitor	45	M	::ffff:89.139.206.21	f	\N	2019-09-27 10:54:12	2019-09-27 10:54:12	\N	\N	0
523	\N	מלך	\N	\N	visitor	14	M	::ffff:213.57.70.132	f	\N	2019-09-27 10:58:01	2019-09-27 10:58:01	\N	\N	0
524	\N	  23/d	\N	\N	visitor	16	M	::ffff:46.19.85.206	f	\N	2019-09-27 11:00:41	2019-09-27 11:00:41	\N	\N	0
525	\N	תקשורת חכמה D.Y	\N	\N	visitor	51	M	::ffff:141.226.15.112	f	\N	2019-09-27 11:05:28	2019-09-27 11:05:28	\N	\N	0
526	\N	אפרת	\N	\N	visitor	41	F	::ffff:89.139.206.21	f	\N	2019-09-27 11:07:01	2019-09-27 11:07:01	\N	\N	0
527	\N	דוד321	\N	\N	visitor	24	M	::ffff:46.116.19.217	f	\N	2019-09-27 11:09:50	2019-09-27 11:09:50	\N	\N	0
528	\N	באתי	\N	\N	visitor	26	M	::ffff:89.139.206.21	f	\N	2019-09-27 11:26:48	2019-09-27 11:26:48	\N	\N	0
529	\N	מאסטרית	\N	\N	visitor	12	F	::ffff:80.246.133.245	f	\N	2019-09-27 11:35:37	2019-09-27 11:35:37	\N	\N	0
530	\N	מסטר	\N	\N	visitor	16	F	::ffff:46.117.2.142	f	\N	2019-09-27 11:38:28	2019-09-27 11:38:28	\N	\N	0
531	\N	Itzik	\N	\N	visitor	22	M	::ffff:185.32.178.103	f	\N	2019-09-27 12:01:23	2019-09-27 12:01:23	\N	\N	0
532	\N	תומר	\N	\N	visitor	20	F	::ffff:80.246.138.89	f	\N	2019-09-27 12:13:32	2019-09-27 12:13:32	\N	\N	0
511	\N	uz7	\N	\N	visitor	32	M	::ffff:87.69.143.239	f	\N	2019-09-27 09:03:51	2019-09-27 12:24:36	10217751971409437	/uploads/users/10217751971409437.jpg	0
533	\N	Im tiktoker	\N	\N	visitor	12	F	::ffff:109.66.100.4	f	\N	2019-09-27 12:32:04	2019-09-27 12:32:04	\N	\N	0
534	\N	אנונימי	\N	\N	visitor	12	M	::ffff:79.177.224.125	f	\N	2019-09-27 12:33:28	2019-09-27 12:33:28	\N	\N	0
535	\N	אלעד	\N	\N	visitor	32	M	::ffff:93.172.113.149	f	\N	2019-09-27 12:39:46	2019-09-27 12:39:46	\N	\N	0
536	\N	❤️yael	\N	\N	visitor	12	F	::ffff:87.68.29.158	f	\N	2019-09-27 12:40:20	2019-09-27 12:40:20	\N	\N	0
537	\N	ממני	\N	\N	visitor	36	M	::ffff:89.139.206.21	f	\N	2019-09-27 12:40:35	2019-09-27 12:40:35	\N	\N	0
538	\N	טיקטוק	\N	\N	visitor	12	F	::ffff:87.68.29.158	f	\N	2019-09-27 12:43:32	2019-09-27 12:43:32	\N	\N	0
539	\N	ניתאי	\N	\N	visitor	13	M	::ffff:5.29.117.227	f	\N	2019-09-27 12:53:50	2019-09-27 12:53:50	\N	\N	0
543	\N	אופיר	\N	\N	visitor	21	M	::ffff:80.246.137.167	f	\N	2019-09-27 14:24:18	2019-09-27 14:24:18	\N	\N	0
540	\N	אראל	\N	\N	visitor	13	M	::ffff:37.60.47.123	f	\N	2019-09-27 12:59:22	2019-09-27 12:59:22	\N	\N	0
479	\N	אלי	\N	\N	visitor	19	M	::ffff:27.67.180.11	f	\N	2019-09-27 06:16:21	2019-09-28 02:02:49	\N	\N	0
541	\N	אופיר	\N	\N	visitor	12	F	::ffff:77.137.85.30	f	\N	2019-09-27 13:15:32	2019-09-27 13:15:32	\N	\N	0
547	\N	יוסי	\N	\N	visitor	17	M	::ffff:188.64.206.6	f	\N	2019-09-27 15:26:51	2019-09-27 15:26:51	\N	\N	0
549	\N	גוני	\N	\N	visitor	21	M	::ffff:188.64.206.63	f	\N	2019-09-27 16:28:48	2019-09-27 16:28:48	\N	\N	0
542	\N	אורית	\N	\N	visitor	22	F	::ffff:89.139.206.21	f	\N	2019-09-27 13:26:39	2019-09-27 13:26:39	\N	\N	0
548	\N	Stone Cold	\N	\N	visitor	21	M	::ffff:79.176.0.119	f	\N	2019-09-27 16:24:14	2019-09-27 16:24:14	\N	\N	0
544	\N	קרן	\N	\N	visitor	24	F	::ffff:89.139.206.21	f	\N	2019-09-27 14:35:50	2019-09-27 14:41:11	\N	\N	0
545	\N	עוזי	\N	\N	visitor	14	M	::ffff:89.139.206.21	f	\N	2019-09-27 14:49:53	2019-09-27 14:49:53	\N	\N	0
556	\N	אור המלכה	\N	\N	visitor	12	F	::ffff:37.142.173.140	f	\N	2019-09-27 18:12:08	2019-09-27 18:12:08	\N	\N	0
546	\N	סוכריה	\N	\N	visitor	13	F	::ffff:185.175.33.191	f	\N	2019-09-27 14:54:09	2019-09-27 14:54:09	\N	\N	0
550	\N	סלטה	\N	\N	visitor	39	M	::ffff:85.64.46.115	f	\N	2019-09-27 16:55:25	2019-09-27 16:55:25	\N	\N	0
553	\N	tommy	\N	\N	visitor	23	M	::ffff:5.62.49.20	f	\N	2019-09-27 17:47:06	2019-09-27 17:47:06	\N	\N	0
551	\N	מומו	\N	\N	visitor	21	F	::ffff:37.46.46.74	f	\N	2019-09-27 17:20:52	2019-09-27 17:20:52	\N	\N	0
557	\N	tiktok	\N	\N	visitor	20	F	::ffff:46.19.86.70	f	\N	2019-09-27 18:16:40	2019-09-27 18:16:40	\N	\N	0
552	\N	מישהו 	\N	\N	visitor	18	F	::ffff:80.230.159.98	f	\N	2019-09-27 17:41:12	2019-09-27 17:41:12	\N	\N	0
554	\N	hadarunderhill	\N	\N	visitor	14	F	::ffff:77.138.5.33	f	\N	2019-09-27 17:51:18	2019-09-27 17:51:18	\N	\N	0
555	\N	אדיר	\N	\N	visitor	16	M	::ffff:46.120.86.139	f	\N	2019-09-27 18:08:16	2019-09-27 18:08:16	\N	\N	0
558	\N	שיר	\N	\N	visitor	12	F	::ffff:46.19.85.207	f	\N	2019-09-27 18:20:34	2019-09-27 18:20:34	2396004857326226	/uploads/users/2396004857326226.jpg	0
559	\N	קוקיי	\N	\N	visitor	14	F	::ffff:77.139.105.42	f	\N	2019-09-27 18:35:36	2019-09-27 18:35:36	\N	\N	0
560	\N	Zsf	\N	\N	visitor	15	M	::ffff:37.26.147.136	f	\N	2019-09-27 19:19:58	2019-09-27 19:19:58	\N	\N	0
561	\N	Haim seli	\N	\N	visitor	50	M	::ffff:141.226.15.155	f	\N	2019-09-27 20:03:18	2019-09-27 20:03:18	\N	\N	0
562	\N	Honey	\N	\N	visitor	34	M	::ffff:213.244.115.84	f	\N	2019-09-27 21:31:21	2019-09-27 21:31:21	\N	\N	0
563	\N	הכובש	\N	\N	visitor	25	M	::ffff:79.179.219.161	f	\N	2019-09-28 00:13:13	2019-09-28 00:13:13	\N	\N	0
564	\N	סתיו	\N	\N	visitor	12	F	::ffff:89.138.7.247	f	\N	2019-09-28 01:05:52	2019-09-28 01:05:52	\N	\N	0
565	\N	אלי	\N	\N	visitor	23	M	::ffff:171.255.78.239	f	\N	2019-09-28 03:28:33	2019-09-28 03:28:33	\N	\N	0
566	\N	מידע	\N	\N	visitor	34	M	::ffff:89.139.206.21	f	\N	2019-09-28 04:51:22	2019-09-28 04:51:22	\N	\N	0
567	\N	linoy	\N	\N	visitor	24	F	::ffff:89.139.206.21	f	\N	2019-09-28 05:16:42	2019-09-28 05:16:42	\N	\N	0
568	\N	צימי	\N	\N	visitor	80	F	::ffff:84.111.115.83	f	\N	2019-09-28 05:31:31	2019-09-28 05:31:31	\N	\N	0
569	\N	חד קרן	\N	\N	visitor	14	M	::ffff:46.19.86.41	f	\N	2019-09-28 05:31:32	2019-09-28 05:31:32	\N	\N	0
570	\N	ליה 22	\N	\N	visitor	19	F	::ffff:89.139.206.21	f	\N	2019-09-28 05:31:59	2019-09-28 05:31:59	\N	\N	0
571	\N	צביקה 	\N	\N	visitor	34	M	::ffff:185.32.178.152	f	\N	2019-09-28 06:27:58	2019-09-28 06:27:58	10212396816313951	/uploads/users/10212396816313951.jpg	0
572	\N	אלי	\N	\N	visitor	20	M	::ffff:27.67.140.231	f	\N	2019-09-28 07:42:46	2019-09-28 07:42:46	\N	\N	0
573	\N	טיקטוק	\N	\N	visitor	14	F	::ffff:109.67.120.26	f	\N	2019-09-28 08:37:47	2019-09-28 08:37:47	\N	\N	0
574	\N	גוליקה	\N	\N	visitor	13	F	::ffff:77.137.94.52	f	\N	2019-09-28 09:16:34	2019-09-28 09:16:34	\N	\N	0
575	\N	חיים	\N	\N	visitor	23	M	::ffff:188.64.206.125	f	\N	2019-09-28 09:25:22	2019-09-28 09:25:22	\N	\N	0
577	\N	its_Mira	\N	\N	visitor	14	F	::ffff:176.231.10.174	f	\N	2019-09-28 09:27:52	2019-09-28 09:27:52	\N	\N	0
578	\N	בתאל	\N	\N	visitor	20	F	::ffff:77.124.78.181	f	\N	2019-09-28 09:29:08	2019-09-28 09:29:08	136077164380465	/uploads/users/136077164380465.jpg	0
579	\N	אמיר 	\N	\N	visitor	25	M	::ffff:89.139.127.143	f	\N	2019-09-28 09:30:57	2019-09-28 09:30:57	2838931149450811	/uploads/users/2838931149450811.jpg	0
576	\N	.	\N	\N	visitor	25	M	::ffff:188.64.206.125	f	\N	2019-09-28 09:27:34	2019-09-28 09:32:32	\N	\N	0
580	\N	lola__243__	\N	\N	visitor	15	F	::ffff:80.246.138.146	f	\N	2019-09-28 09:47:36	2019-09-28 09:47:36	\N	\N	0
581	\N	oshr24	\N	\N	visitor	24	M	::ffff:2.53.140.185	f	\N	2019-09-28 09:54:22	2019-09-28 09:54:22	2333263003438091	/uploads/users/2333263003438091.jpg	0
582	\N	ddd	\N	\N	visitor	19	M	::ffff:27.67.140.231	f	\N	2019-09-28 11:02:26	2019-09-28 11:02:26	\N	\N	0
583	\N	כפיר	\N	\N	visitor	28	M	::ffff:176.12.241.81	f	\N	2019-09-28 11:33:47	2019-09-28 11:33:47	\N	\N	0
584	\N	דני	\N	\N	visitor	25	M	::ffff:94.230.83.198	f	\N	2019-09-28 11:52:39	2019-09-28 11:52:39	\N	\N	0
585	\N	zeinab sofia 	\N	\N	visitor	14	F	::ffff:80.246.139.177	f	\N	2019-09-28 12:02:42	2019-09-28 12:02:42	\N	\N	0
586	\N	טיקטוק	\N	\N	visitor	18	F	::ffff:141.226.14.7	f	\N	2019-09-28 12:27:54	2019-09-28 12:27:54	\N	\N	0
587	\N	שירזי	\N	\N	visitor	19	F	::ffff:89.139.206.21	f	\N	2019-09-28 12:40:45	2019-09-28 12:40:45	\N	\N	0
588	\N	יאללה חידות	\N	\N	visitor	43	F	::ffff:89.139.206.21	f	\N	2019-09-28 12:50:12	2019-09-28 12:50:12	\N	\N	0
589	\N	שלי	\N	\N	visitor	12	F	::ffff:109.66.32.223	f	\N	2019-09-28 13:37:11	2019-09-28 13:37:11	\N	\N	0
590	\N	אייל	\N	\N	visitor	22	M	::ffff:188.64.206.81	f	\N	2019-09-28 13:42:59	2019-09-28 13:42:59	\N	\N	0
591	\N	אני 100k עוקבים	\N	\N	visitor	17	F	::ffff:213.57.152.197	f	\N	2019-09-28 13:44:28	2019-09-28 13:44:28	\N	\N	0
592	\N	טיקטוק	\N	\N	visitor	17	F	::ffff:213.57.152.197	f	\N	2019-09-28 13:47:43	2019-09-28 13:47:43	\N	\N	0
593	\N	תעקבו אחרייע	\N	\N	visitor	12	F	::ffff:213.57.152.197	f	\N	2019-09-28 13:49:06	2019-09-28 13:49:06	\N	\N	0
594	\N	תעקבו אחריי פליזזז	\N	\N	visitor	17	F	::ffff:213.57.152.197	f	\N	2019-09-28 13:50:20	2019-09-28 13:50:20	\N	\N	0
595	\N	מהמממת	\N	\N	visitor	26	F	::ffff:89.139.206.21	f	\N	2019-09-28 13:54:33	2019-09-28 13:54:33	\N	\N	0
596	\N	דרוני	\N	\N	visitor	45	M	::ffff:2.52.79.179	f	\N	2019-09-28 14:23:56	2019-09-28 14:23:56	\N	\N	0
597	\N	ט	\N	\N	visitor	16	M	::ffff:188.64.206.172	f	\N	2019-09-28 14:34:45	2019-09-28 14:34:45	\N	\N	0
598	\N	jon king	\N	\N	visitor	17	M	::ffff:109.64.219.45	f	\N	2019-09-28 14:45:49	2019-09-28 14:45:49	\N	\N	0
599	\N	זאב בודד	\N	\N	visitor	28	M	::ffff:2.55.186.168	f	\N	2019-09-28 14:51:26	2019-09-28 14:51:26	\N	\N	0
600	\N	מאמי	\N	\N	visitor	30	F	::ffff:89.139.206.21	f	\N	2019-09-28 14:54:15	2019-09-28 14:54:15	\N	\N	0
601	\N	Lol	\N	\N	visitor	18	M	::ffff:46.19.86.60	f	\N	2019-09-28 14:55:17	2019-09-28 14:55:17	\N	\N	0
602	\N	רז	\N	\N	visitor	32	F	::ffff:176.12.235.70	f	\N	2019-09-28 15:17:26	2019-09-28 15:17:26	10212498284970622	/uploads/users/10212498284970622.jpg	0
603	\N	טאטי	\N	\N	visitor	40	M	::ffff:79.180.54.34	f	\N	2019-09-28 15:19:32	2019-09-28 15:19:32	\N	\N	0
604	\N	טלי	\N	\N	visitor	29	F	::ffff:89.139.206.21	f	\N	2019-09-28 15:21:15	2019-09-28 15:21:15	\N	\N	0
605	\N	אורי	\N	\N	visitor	28	M	::ffff:89.139.206.21	f	\N	2019-09-28 15:24:31	2019-09-28 15:24:31	\N	\N	0
606	\N	ש	\N	\N	visitor	35	M	::ffff:89.138.5.108	f	\N	2019-09-28 15:25:01	2019-09-28 15:25:01	\N	\N	0
607	\N	אבי מלך הסטטוסים	\N	\N	visitor	23	M	::ffff:89.139.206.21	f	\N	2019-09-28 15:27:01	2019-09-28 15:27:01	\N	\N	0
608	\N	אורלי	\N	\N	visitor	19	F	::ffff:89.139.206.21	f	\N	2019-09-28 15:29:04	2019-09-28 15:29:04	\N	\N	0
609	\N	טיקטןק	\N	\N	visitor	15	M	::ffff:77.137.92.57	f	\N	2019-09-28 15:30:39	2019-09-28 15:30:39	\N	\N	0
610	\N	זה אני	\N	\N	visitor	64	M	::ffff:141.226.14.239	f	\N	2019-09-28 15:32:29	2019-09-28 15:32:29	\N	\N	0
611	\N	מושון 	\N	\N	visitor	30	M	::ffff:217.132.249.76	f	\N	2019-09-28 15:36:37	2019-09-28 15:36:37	\N	\N	0
612	\N	😝😝	\N	\N	visitor	14	M	::ffff:109.253.199.157	f	\N	2019-09-28 16:10:45	2019-09-28 16:10:45	\N	\N	0
613	\N	יוסי	\N	\N	visitor	30	M	::ffff:176.12.186.164	f	\N	2019-09-28 16:28:57	2019-09-28 16:28:57	\N	\N	0
614	\N	Bob	\N	\N	visitor	26	M	::ffff:109.253.183.178	f	\N	2019-09-28 16:50:28	2019-09-28 16:50:28	\N	\N	0
615	\N	אראל	\N	\N	visitor	13	M	::ffff:37.60.47.81	f	\N	2019-09-28 17:10:13	2019-09-28 17:10:13	\N	\N	0
616	\N	לילך	\N	\N	visitor	17	M	::ffff:37.73.233.75	f	\N	2019-09-28 18:06:28	2019-09-28 18:06:28	\N	\N	0
617	\N	מנצת	\N	\N	visitor	22	M	::ffff:37.142.167.140	f	\N	2019-09-28 18:12:48	2019-09-28 18:12:48	\N	\N	0
618	\N	טיק טוק 2	\N	\N	visitor	12	F	::ffff:84.108.76.149	f	\N	2019-09-28 18:29:05	2019-09-28 18:29:05	\N	\N	0
619	\N	אלי	\N	\N	visitor	21	M	::ffff:27.67.180.250	f	\N	2019-09-28 19:18:25	2019-09-28 19:18:25	\N	\N	0
620	\N	אלי	\N	\N	visitor	19	M	::ffff:171.255.76.198	f	\N	2019-09-28 20:28:30	2019-09-28 20:28:30	\N	\N	0
621	\N	מלך	\N	\N	visitor	13	M	::ffff:217.132.177.147	f	\N	2019-09-28 22:13:00	2019-09-28 22:13:00	\N	\N	0
628	\N	מתוקה	\N	\N	visitor	38	F	::ffff:89.139.206.21	f	\N	2019-09-29 04:09:49	2019-09-29 04:09:49	\N	\N	0
643	\N	מה נהיה	\N	\N	visitor	22	M	::ffff:89.139.206.21	f	\N	2019-09-29 11:49:50	2019-09-29 11:49:50	\N	\N	0
637	\N	יאפ.	\N	\N	visitor	16	F	::ffff:46.117.251.250	f	\N	2019-09-29 08:07:00	2019-09-29 13:46:43	\N	\N	0
622	\N	מאיר	\N	\N	visitor	16	M	::ffff:188.64.206.80	f	\N	2019-09-28 22:21:14	2019-09-28 22:21:14	\N	\N	0
640	\N	טיקטוקרית	\N	\N	visitor	15	F	::ffff:185.175.33.248	f	\N	2019-09-29 09:11:34	2019-09-29 09:11:34	\N	\N	0
642	\N	טיק טוק	\N	\N	visitor	17	F	::ffff:188.64.207.45	f	\N	2019-09-29 10:57:38	2019-09-29 10:57:38	\N	\N	0
644	\N	יוסלה	\N	\N	visitor	20	M	::ffff:213.57.70.134	f	\N	2019-09-29 12:21:39	2019-09-29 12:21:39	\N	\N	0
645	\N	לתת	\N	\N	visitor	29	M	::ffff:89.139.206.21	f	\N	2019-09-29 12:31:40	2019-09-29 12:31:40	\N	\N	0
623	\N	נתי 	\N	\N	visitor	28	M	::ffff:176.12.216.94	f	\N	2019-09-28 22:24:37	2019-09-28 22:24:37	\N	\N	0
639	\N	Sweet girl	\N	\N	visitor	15	F	::ffff:188.64.207.30	f	\N	2019-09-29 08:09:56	2019-09-29 08:09:56	\N	\N	0
649	\N	בני	\N	\N	visitor	19	M	::ffff:46.31.102.121	f	\N	2019-09-29 12:56:06	2019-09-29 12:56:06	\N	\N	0
624	\N	יוס	\N	\N	visitor	15	M	::ffff:37.26.148.169	f	\N	2019-09-28 22:46:43	2019-09-28 22:46:43	\N	\N	0
625	\N	אלי	\N	\N	visitor	21	M	::ffff:27.67.24.186	f	\N	2019-09-29 00:07:37	2019-09-29 00:07:37	\N	\N	0
631	\N	 גבר אמיתי	\N	\N	visitor	22	M	::ffff:185.32.179.87	f	\N	2019-09-29 05:01:23	2019-09-29 05:01:23	\N	\N	0
646	\N	הפנוי	\N	\N	visitor	38	M	::ffff:46.116.173.241	f	\N	2019-09-29 12:36:56	2019-09-29 12:36:56	2566676433392374	/uploads/users/2566676433392374.jpg	0
648	\N	גיאאא	\N	\N	visitor	26	M	::ffff:185.175.33.216	f	\N	2019-09-29 12:52:58	2019-09-29 12:52:58	\N	\N	0
626	\N	Sey84	\N	\N	visitor	35	M	::ffff:213.205.240.192	f	\N	2019-09-29 00:24:26	2019-09-29 00:24:26	2807925792569827	/uploads/users/2807925792569827.jpg	0
627	\N	מיוחד במינו	\N	\N	visitor	21	M	::ffff:27.67.182.213	f	\N	2019-09-29 04:05:45	2019-09-29 04:05:45	\N	\N	0
630	\N	איילוש	\N	\N	visitor	27	M	::ffff:176.98.70.116	f	\N	2019-09-29 04:58:20	2019-09-29 04:58:20	\N	\N	0
636	\N	עדיקה	\N	\N	visitor	23	F	::ffff:89.139.206.21	f	\N	2019-09-29 07:52:27	2019-09-29 07:52:27	\N	\N	0
629	\N	אש	\N	\N	visitor	30	M	::ffff:46.19.85.86	f	\N	2019-09-29 04:56:42	2019-09-29 04:56:42	\N	\N	0
641	\N	אלי	\N	\N	visitor	20	M	::ffff:27.67.182.213	f	\N	2019-09-29 10:43:34	2019-09-29 10:43:34	\N	\N	0
647	\N	הרקדן	\N	\N	visitor	33	M	::ffff:79.178.96.78	f	\N	2019-09-29 12:38:16	2019-09-29 12:38:16	\N	\N	0
651	\N	יוסי	\N	\N	visitor	20	M	::ffff:176.12.207.4	f	\N	2019-09-29 13:26:07	2019-09-29 13:26:07	\N	\N	0
632	\N	כפרה	\N	\N	visitor	26	F	::ffff:89.139.206.21	f	\N	2019-09-29 05:26:10	2019-09-29 05:26:10	\N	\N	0
635	\N	טיקטוק	\N	\N	visitor	14	F	::ffff:185.175.33.255	f	\N	2019-09-29 07:03:19	2019-09-29 07:03:19	\N	\N	0
638	\N	לילולו	\N	\N	visitor	30	M	::ffff:89.139.206.21	f	\N	2019-09-29 08:08:00	2019-09-29 08:08:00	\N	\N	0
650	\N	ddd	\N	\N	visitor	20	M	::ffff:27.67.182.213	f	\N	2019-09-29 12:56:28	2019-09-29 12:56:28	\N	\N	0
633	\N	יוסי השובב	\N	\N	visitor	22	M	::ffff:37.142.174.149	f	\N	2019-09-29 06:07:18	2019-09-29 06:07:18	\N	\N	0
652	\N	אופ	\N	\N	visitor	18	M	::ffff:176.230.98.71	f	\N	2019-09-29 16:27:45	2019-09-29 16:27:45	\N	\N	0
634	\N	חתיך הורס	\N	\N	visitor	17	M	::ffff:109.64.234.37	f	\N	2019-09-29 06:55:03	2019-09-29 06:55:03	\N	\N	0
653	\N	אלירן	\N	\N	visitor	21	M	::ffff:79.183.127.193	f	\N	2019-09-29 16:31:31	2019-09-29 16:31:31	\N	\N	0
654	\N	לב 	\N	\N	visitor	23	M	::ffff:176.12.244.187	f	\N	2019-09-29 16:34:38	2019-09-29 16:34:38	3073641205984581	/uploads/users/3073641205984581.jpg	0
655	\N	תותח	\N	\N	visitor	27	M	::ffff:37.142.171.53	f	\N	2019-09-29 16:35:47	2019-09-29 16:35:47	780645185689531	/uploads/users/780645185689531.jpg	0
656	\N	גבר	\N	\N	visitor	26	M	::ffff:188.64.207.38	f	\N	2019-09-29 18:40:38	2019-09-29 18:40:38	\N	\N	0
657	\N	benjakkn	\N	\N	visitor	22	M	::ffff:170.51.140.173	f	\N	2019-09-29 18:58:00	2019-09-29 18:58:00	\N	\N	0
658	\N	Roni	\N	\N	visitor	29	M	::ffff:213.57.134.214	f	\N	2019-09-29 21:57:58	2019-09-29 21:57:58	\N	\N	0
659	\N	חחח	\N	\N	visitor	26	M	::ffff:185.175.33.216	f	\N	2019-09-29 23:28:11	2019-09-29 23:28:11	\N	\N	0
660	\N	𝓜𝔂 𝚗𝚊𝚖𝚎 𝕒𝕣𝕚	\N	\N	visitor	12	M	::ffff:85.250.230.177	f	\N	2019-09-30 06:15:54	2019-09-30 06:15:54	\N	\N	0
661	\N	הודיה33	\N	\N	visitor	33	F	::ffff:89.139.206.21	f	\N	2019-09-30 07:33:15	2019-09-30 07:33:15	\N	\N	0
662	\N	ludmila	\N	\N	visitor	15	F	::ffff:77.127.80.172	f	\N	2019-09-30 07:39:12	2019-09-30 07:39:12	\N	\N	0
663	\N	shablula	\N	\N	visitor	16	F	::ffff:109.65.57.8	f	\N	2019-09-30 08:46:10	2019-09-30 08:46:10	\N	\N	0
664	\N	dd	\N	\N	visitor	19	M	::ffff:14.241.67.135	f	\N	2019-09-30 12:03:53	2019-09-30 12:03:53	\N	\N	0
665	\N	אינסטגרם111	\N	\N	visitor	15	M	::ffff:46.19.85.221	f	\N	2019-09-30 12:32:50	2019-09-30 12:32:50	\N	\N	0
666	\N	דידו	\N	\N	visitor	13	F	::ffff:2.53.166.250	f	\N	2019-09-30 12:39:57	2019-09-30 12:39:57	\N	\N	0
667	\N	טיקטוקית	\N	\N	visitor	15	F	::ffff:109.64.216.188	f	\N	2019-09-30 12:43:50	2019-09-30 12:43:50	\N	\N	0
668	\N	מאי נרג	\N	\N	visitor	12	F	::ffff:2.55.27.193	f	\N	2019-09-30 14:09:31	2019-09-30 14:09:31	\N	\N	0
669	\N	שנינוש	\N	\N	visitor	16	F	::ffff:188.64.206.254	f	\N	2019-09-30 14:15:37	2019-09-30 14:15:37	2517590524946147	/uploads/users/2517590524946147.jpg	0
670	\N	אבותי הקטנה	\N	\N	visitor	20	F	::ffff:188.64.206.230	f	\N	2019-09-30 14:17:39	2019-09-30 14:17:39	\N	\N	0
671	\N	עומר	\N	\N	visitor	18	M	::ffff:77.139.233.183	f	\N	2019-09-30 14:41:35	2019-09-30 14:41:35	\N	\N	0
672	\N	יוני	\N	\N	visitor	12	M	::ffff:77.126.71.45	f	\N	2019-09-30 18:08:46	2019-09-30 18:08:46	\N	\N	0
673	\N	מושמוש	\N	\N	visitor	41	M	::ffff:176.229.154.229	f	\N	2019-09-30 18:22:37	2019-09-30 18:22:37	\N	\N	0
674	\N	חתול	\N	\N	visitor	16	M	::ffff:176.12.190.28	f	\N	2019-09-30 19:16:05	2019-09-30 19:16:05	\N	\N	0
675	\N	😐	\N	\N	visitor	12	F	::ffff:46.19.86.36	f	\N	2019-09-30 19:19:29	2019-09-30 19:19:29	\N	\N	0
676	\N	ענת	\N	\N	visitor	34	F	::ffff:46.19.86.191	f	\N	2019-09-30 19:27:32	2019-09-30 19:27:32	\N	\N	0
677	\N	דניאלה	\N	\N	visitor	55	M	::ffff:2.53.14.150	f	\N	2019-09-30 19:33:13	2019-09-30 19:33:13	\N	\N	0
678	\N	שוקולד ❤🤞	\N	\N	visitor	12	F	::ffff:77.139.121.201	f	\N	2019-09-30 19:36:25	2019-09-30 19:36:25	\N	\N	0
680	\N	בוריס	\N	\N	visitor	35	M	::ffff:84.229.38.254	f	\N	2019-09-30 19:56:00	2019-09-30 19:56:00	\N	\N	0
681	\N	ט	\N	\N	visitor	16	M	::ffff:188.64.207.159	f	\N	2019-09-30 20:43:45	2019-09-30 20:43:45	\N	\N	0
682	\N	רועי	\N	\N	visitor	21	M	::ffff:79.179.119.120	f	\N	2019-09-30 20:47:40	2019-09-30 20:47:40	\N	\N	0
683	\N	דג	\N	\N	visitor	30	M	::ffff:84.229.12.243	f	\N	2019-09-30 22:38:51	2019-09-30 22:38:51	\N	\N	0
684	\N	מאסטר דיג'י	\N	\N	visitor	47	M	::ffff:2.53.14.149	f	\N	2019-09-30 22:39:40	2019-09-30 22:39:40	484017732448939	/uploads/users/484017732448939.jpg	0
685	\N	בא להכיר	\N	\N	visitor	30	M	::ffff:80.230.87.156	f	\N	2019-10-01 02:31:51	2019-10-01 02:31:51	\N	\N	0
686	\N	מישהי	\N	\N	visitor	13	F	::ffff:109.253.166.210	f	\N	2019-10-01 03:08:19	2019-10-01 03:08:19	\N	\N	0
687	\N	ddd	\N	\N	visitor	21	M	::ffff:27.67.129.36	f	\N	2019-10-01 04:25:00	2019-10-01 04:25:00	\N	\N	0
688	\N	לימור	\N	\N	visitor	42	F	::ffff:79.178.63.81	f	\N	2019-10-01 04:47:04	2019-10-01 04:47:04	10206483511803256	/uploads/users/10206483511803256.jpg	0
689	\N	יונית	\N	\N	visitor	19	F	::ffff:89.139.174.68	f	\N	2019-10-01 05:32:24	2019-10-01 05:32:24	\N	\N	0
690	\N	עילי	\N	\N	visitor	33	M	::ffff:37.169.174.63	f	\N	2019-10-01 05:43:02	2019-10-01 05:43:02	\N	\N	0
691	\N	קרנוני	\N	\N	visitor	43	F	::ffff:188.120.128.91	f	\N	2019-10-01 07:14:23	2019-10-01 07:14:23	\N	\N	0
692	\N	חן	\N	\N	visitor	20	M	::ffff:5.102.217.178	f	\N	2019-10-01 07:24:41	2019-10-01 07:24:41	\N	\N	0
693	\N	דגיגון	\N	\N	visitor	40	M	::ffff:84.229.12.243	f	\N	2019-10-01 07:40:01	2019-10-01 07:40:01	\N	\N	0
694	\N	היי	\N	\N	visitor	38	M	::ffff:46.19.86.130	f	\N	2019-10-01 08:08:36	2019-10-01 08:08:36	\N	\N	0
695	\N	markoni	\N	\N	visitor	15	F	::ffff:77.126.6.86	f	\N	2019-10-01 09:08:34	2019-10-01 09:08:34	\N	\N	0
696	\N	יעל	\N	\N	visitor	15	F	::ffff:81.218.143.218	f	\N	2019-10-01 10:03:03	2019-10-01 10:03:03	\N	\N	0
697	\N	י	\N	\N	visitor	44	M	::ffff:93.172.30.72	f	\N	2019-10-01 10:11:49	2019-10-01 10:11:49	\N	\N	0
699	\N	טוקטוקון	\N	\N	visitor	36	M	::ffff:80.230.87.156	f	\N	2019-10-01 11:01:16	2019-10-01 11:01:16	\N	\N	0
700	\N	חמודי	\N	\N	visitor	18	M	::ffff:80.230.87.156	f	\N	2019-10-01 11:03:59	2019-10-01 11:03:59	\N	\N	0
701	\N	טיקטוק	\N	\N	visitor	12	M	::ffff:85.65.25.200	f	\N	2019-10-01 12:34:13	2019-10-01 12:34:13	\N	\N	0
702	\N	נועה	\N	\N	visitor	12	F	::ffff:85.65.25.200	f	\N	2019-10-01 12:35:56	2019-10-01 12:35:56	\N	\N	0
703	\N	מיה	\N	\N	visitor	34	F	::ffff:79.179.60.124	f	\N	2019-10-01 12:43:37	2019-10-01 12:43:37	\N	\N	0
679	\N	מהממת	\N	\N	visitor	40	F	::ffff:89.139.206.21	f	\N	2019-09-30 19:41:43	2019-10-01 12:53:00	\N	\N	0
704	\N	גיא12	\N	\N	visitor	26	M	::ffff:185.175.33.216	f	\N	2019-10-01 15:12:04	2019-10-01 15:12:04	10206593298706886	/uploads/users/10206593298706886.jpg	0
705	\N	Koki	\N	\N	visitor	21	M	::ffff:79.181.69.215	f	\N	2019-10-01 15:13:47	2019-10-01 15:13:47	\N	\N	0
706	\N	געבר	\N	\N	visitor	21	M	::ffff:176.12.188.81	f	\N	2019-10-01 15:14:09	2019-10-01 15:14:09	\N	\N	0
707	\N	גיל	\N	\N	visitor	43	F	::ffff:185.32.176.16	f	\N	2019-10-01 15:21:23	2019-10-01 15:21:23	\N	\N	0
708	\N	לידיה 	\N	\N	visitor	18	F	::ffff:80.246.138.116	f	\N	2019-10-01 15:55:29	2019-10-01 15:55:29	\N	\N	0
709	\N	כינמת	\N	\N	visitor	40	F	::ffff:77.137.88.211	f	\N	2019-10-01 16:03:25	2019-10-01 16:03:25	\N	\N	0
710	\N	יוס	\N	\N	visitor	24	M	::ffff:188.64.207.43	f	\N	2019-10-01 16:36:55	2019-10-01 16:36:55	1438473216308451	/uploads/users/1438473216308451.jpg	0
711	\N	יוני 	\N	\N	visitor	18	M	::ffff:176.231.222.33	f	\N	2019-10-01 16:59:09	2019-10-01 16:59:09	\N	\N	0
712	\N	Yehuda	\N	\N	visitor	20	M	::ffff:185.32.178.3	f	\N	2019-10-01 17:08:53	2019-10-01 17:08:53	160951308320333	/uploads/users/160951308320333.jpg	0
364	\N	לילך	\N	\N	visitor	22	F	::ffff:89.139.206.21	f	\N	2019-09-26 13:17:54	2019-10-01 17:09:26	\N	\N	0
713	\N	יודה	\N	\N	visitor	19	M	::ffff:37.60.47.89	f	\N	2019-10-01 17:11:54	2019-10-01 17:11:54	\N	\N	0
714	\N	יעחל	\N	\N	visitor	26	M	::ffff:94.230.92.68	f	\N	2019-10-01 17:23:56	2019-10-01 17:23:56	\N	\N	0
724	\N	דן	\N	\N	visitor	37	M	::ffff:2.53.135.111	f	\N	2019-10-02 06:20:35	2019-10-02 06:20:35	839610713100959	/uploads/users/839610713100959.jpg	0
715	\N	מוטי	\N	\N	visitor	21	M	::ffff:37.142.174.176	f	\N	2019-10-01 17:27:29	2019-10-01 17:27:29	\N	\N	0
717	\N	טיטוס	\N	\N	visitor	20	M	::ffff:188.64.206.2	f	\N	2019-10-01 17:32:26	2019-10-01 17:32:56	231700454475631	/uploads/users/231700454475631.jpg	0
729	\N	אוריאל 	\N	\N	visitor	20	M	::ffff:37.60.47.141	f	\N	2019-10-02 10:15:45	2019-10-02 10:15:45	\N	\N	0
743	\N	שוקי	\N	\N	visitor	30	M	::ffff:141.226.232.64	f	\N	2019-10-02 20:19:20	2019-10-02 20:19:20	\N	\N	0
716	\N	אביי	\N	\N	visitor	17	M	::ffff:2.55.141.109	f	\N	2019-10-01 17:27:34	2019-10-01 17:27:34	\N	\N	0
722	\N	ע	\N	\N	visitor	20	M	::ffff:80.246.140.166	f	\N	2019-10-01 22:18:08	2019-10-01 22:18:08	\N	\N	0
726	\N	.	\N	\N	visitor	25	M	::ffff:188.64.206.239	f	\N	2019-10-02 07:35:53	2019-10-02 07:35:53	\N	\N	0
727	\N	נתי	\N	\N	visitor	20	M	::ffff:80.246.136.51	f	\N	2019-10-02 07:48:48	2019-10-02 07:48:48	\N	\N	0
738	\N	יעל	\N	\N	visitor	15	F	::ffff:176.12.239.109	f	\N	2019-10-02 13:51:16	2019-10-02 13:51:16	\N	\N	0
746	\N	לילך סבג	\N	\N	visitor	30	F	::ffff:93.173.0.114	f	\N	2019-10-03 05:36:30	2019-10-03 05:36:30	\N	\N	0
747	\N	.	\N	\N	visitor	25	M	::ffff:46.19.85.66	f	\N	2019-10-03 07:06:57	2019-10-03 07:06:57	\N	\N	0
756	\N	.	\N	\N	visitor	25	M	::ffff:188.64.207.231	f	\N	2019-10-03 10:38:07	2019-10-03 10:38:07	\N	\N	0
758	\N	סתם	\N	\N	visitor	17	F	::ffff:217.132.239.90	f	\N	2019-10-03 12:41:52	2019-10-03 12:41:52	\N	\N	0
718	\N	חן	\N	\N	visitor	23	F	::ffff:89.139.206.21	f	\N	2019-10-01 17:37:12	2019-10-01 17:37:12	\N	\N	0
698	\N	ddd	\N	\N	visitor	22	M	::ffff:14.241.67.135	f	\N	2019-10-01 10:53:02	2019-10-02 01:25:48	\N	\N	0
728	\N	dd	\N	\N	visitor	22	M	::ffff:27.67.129.196	f	\N	2019-10-02 08:37:01	2019-10-02 08:37:01	\N	\N	0
732	\N	מ	\N	\N	visitor	41	M	::ffff:89.139.37.2	f	\N	2019-10-02 10:52:08	2019-10-02 10:52:08	\N	\N	0
737	\N	מנהלת	\N	\N	visitor	40	F	::ffff:93.173.0.114	f	\N	2019-10-02 13:13:47	2019-10-02 13:13:47	\N	\N	0
740	\N	להלה	\N	\N	visitor	40	M	::ffff:84.228.69.73	f	\N	2019-10-02 20:07:42	2019-10-02 20:07:42	\N	\N	0
742	\N	חתול	\N	\N	visitor	16	M	::ffff:109.253.162.90	f	\N	2019-10-02 20:14:32	2019-10-02 20:14:32	\N	\N	0
759	\N	שוקי	\N	\N	visitor	30	M	::ffff:141.226.232.49	f	\N	2019-10-03 13:05:22	2019-10-03 16:10:08	\N	\N	0
719	\N	idan	\N	\N	visitor	25	M	::ffff:37.142.100.211	f	\N	2019-10-01 18:27:10	2019-10-01 18:27:10	\N	\N	0
723	\N	לוט	\N	\N	visitor	19	M	::ffff:89.139.206.21	f	\N	2019-10-02 06:19:14	2019-10-02 06:19:14	\N	\N	0
720	\N	Moriya	\N	\N	visitor	19	F	::ffff:141.226.58.180	f	\N	2019-10-01 18:30:59	2019-10-01 18:30:59	\N	\N	0
731	\N	פיטר פן	\N	\N	visitor	27	M	::ffff:109.186.68.136	f	\N	2019-10-02 10:42:32	2019-10-02 10:42:32	\N	\N	0
734	\N	חיים	\N	\N	visitor	55	M	::ffff:176.228.18.121	f	\N	2019-10-02 10:58:20	2019-10-02 10:58:20	2756395511037654	/uploads/users/2756395511037654.jpg	0
735	\N	אביבוש	\N	\N	visitor	67	M	::ffff:176.12.221.65	f	\N	2019-10-02 10:59:50	2019-10-02 10:59:50	2992041717478236	/uploads/users/2992041717478236.jpg	0
744	\N	אאאא	\N	\N	visitor	33	M	::ffff:2.55.59.137	f	\N	2019-10-03 02:04:20	2019-10-03 02:04:20	\N	\N	0
745	\N	קני	\N	\N	visitor	47	M	::ffff:79.176.8.106	f	\N	2019-10-03 04:29:58	2019-10-03 04:29:58	\N	\N	0
721	\N	מושה	\N	\N	visitor	21	M	::ffff:109.253.201.251	f	\N	2019-10-01 18:55:34	2019-10-01 18:55:34	\N	\N	0
730	\N	talya3039450	\N	\N	visitor	12	F	::ffff:79.177.9.88	f	\N	2019-10-02 10:34:27	2019-10-02 10:34:27	\N	\N	0
757	\N	למה	\N	\N	visitor	25	F	::ffff:217.132.239.90	f	\N	2019-10-03 10:42:03	2019-10-03 10:42:03	\N	\N	0
725	\N	מיה	\N	\N	visitor	32	F	::ffff:46.117.243.24	f	\N	2019-10-02 06:40:46	2019-10-02 06:40:46	\N	\N	0
736	\N	דובי	\N	\N	visitor	33	M	::ffff:141.226.58.178	f	\N	2019-10-02 12:44:05	2019-10-02 12:44:05	\N	\N	0
739	\N	Lilach	\N	\N	visitor	39	F	::ffff:93.173.0.114	f	\N	2019-10-02 19:55:55	2019-10-02 19:55:55	\N	\N	0
753	\N	מימון 	\N	\N	visitor	22	M	::ffff:37.73.168.157	f	\N	2019-10-03 09:36:56	2019-10-03 09:36:56	\N	\N	0
733	\N	אחוני	\N	\N	visitor	18	M	::ffff:37.60.47.76	f	\N	2019-10-02 10:57:24	2019-10-02 10:57:24	\N	\N	0
749	\N	הסטלן	\N	\N	visitor	18	M	::ffff:176.12.202.74	f	\N	2019-10-03 09:14:28	2019-10-03 09:14:28	\N	\N	0
751	\N	נחי	\N	\N	visitor	25	M	::ffff:37.26.149.139	f	\N	2019-10-03 09:29:15	2019-10-03 09:29:15	\N	\N	0
752	\N	אברהם	\N	\N	visitor	16	M	::ffff:46.19.86.223	f	\N	2019-10-03 09:29:35	2019-10-03 09:29:35	\N	\N	0
754	\N	אבי	\N	\N	visitor	29	M	::ffff:80.246.130.96	f	\N	2019-10-03 10:22:19	2019-10-03 10:22:19	\N	\N	0
755	\N	מאיה	\N	\N	visitor	16	F	::ffff:80.246.133.231	f	\N	2019-10-03 10:33:12	2019-10-03 10:33:12	\N	\N	0
741	\N	יון	\N	\N	visitor	25	M	::ffff:37.142.173.148	f	\N	2019-10-02 20:13:03	2019-10-02 20:13:03	\N	\N	0
748	\N	ggg	\N	\N	visitor	15	M	::ffff:93.173.0.114	f	\N	2019-10-03 08:40:59	2019-10-03 08:40:59	\N	\N	0
750	\N	יובל	\N	\N	visitor	32	M	::ffff:185.32.176.169	f	\N	2019-10-03 09:26:54	2019-10-03 09:26:54	\N	\N	0
760	\N	יניב	\N	\N	visitor	28	M	::ffff:176.12.142.179	f	\N	2019-10-03 22:00:50	2019-10-03 22:00:50	\N	\N	0
761	\N	דודו	\N	\N	visitor	16	M	::ffff:109.253.194.250	f	\N	2019-10-03 22:23:23	2019-10-03 22:23:23	\N	\N	0
762	\N	םלח	\N	\N	visitor	17	F	::ffff:109.186.53.75	f	\N	2019-10-04 01:34:55	2019-10-04 01:34:55	\N	\N	0
763	\N	איליה 148	\N	\N	visitor	52	M	::ffff:188.64.207.4	f	\N	2019-10-04 09:24:41	2019-10-04 09:24:41	\N	\N	0
764	\N	מי	\N	\N	visitor	16	F	::ffff:46.116.187.155	f	\N	2019-10-04 13:01:15	2019-10-04 13:01:15	\N	\N	0
349	\N	קרן	\N	\N	visitor	42	F	::ffff:185.175.33.208	f	\N	2019-09-26 10:59:17	2019-10-04 13:59:15	10157657827679717	/uploads/users/10157657827679717.jpg	0
765	\N	למנ	\N	\N	visitor	17	F	::ffff:46.116.187.155	f	\N	2019-10-04 14:43:21	2019-10-04 14:43:21	\N	\N	0
766	\N	אלי	\N	\N	visitor	20	M	::ffff:113.161.6.226	f	\N	2019-10-04 23:21:49	2019-10-04 23:21:49	\N	\N	0
767	\N	יעכג	\N	\N	visitor	19	F	::ffff:46.116.187.155	f	\N	2019-10-05 01:56:49	2019-10-05 01:56:49	\N	\N	0
768	\N	Avi1806	\N	\N	visitor	49	M	::ffff:185.32.177.219	f	\N	2019-10-05 15:35:20	2019-10-05 15:35:20	\N	\N	0
769	\N	אריה 	\N	\N	visitor	17	M	::ffff:77.139.20.21	f	\N	2019-10-05 16:19:47	2019-10-05 16:19:47	696044604233793	/uploads/users/696044604233793.jpg	0
770	\N	זכר	\N	\N	visitor	47	M	::ffff:37.26.146.129	f	\N	2019-10-05 16:22:21	2019-10-05 16:22:21	\N	\N	0
771	\N	Danny	\N	\N	visitor	34	M	::ffff:93.172.30.230	f	\N	2019-10-05 16:22:58	2019-10-05 16:22:58	2617994244932028	/uploads/users/2617994244932028.jpg	0
772	\N	מאושרת	\N	\N	visitor	35	F	::ffff:109.186.25.140	f	\N	2019-10-05 16:32:52	2019-10-05 16:32:52	\N	\N	0
773	\N	רפאל	\N	\N	visitor	20	M	::ffff:185.32.179.77	f	\N	2019-10-05 16:36:49	2019-10-05 16:36:49	\N	\N	0
774	\N	אבנר	\N	\N	visitor	24	M	::ffff:89.139.227.2	f	\N	2019-10-05 16:39:54	2019-10-05 16:39:54	\N	\N	0
775	\N	gigi	\N	\N	visitor	23	M	::ffff:2.53.144.25	f	\N	2019-10-05 16:44:07	2019-10-05 16:44:07	1100323910173809	/uploads/users/1100323910173809.jpg	0
776	\N	רונן 	\N	\N	visitor	54	M	::ffff:176.12.186.108	f	\N	2019-10-05 16:46:31	2019-10-05 16:46:31	132706321449346	/uploads/users/132706321449346.jpg	0
777	\N	מ	\N	\N	visitor	17	M	::ffff:37.60.47.86	f	\N	2019-10-05 17:01:47	2019-10-05 17:01:47	\N	\N	0
778	\N	אושר	\N	\N	visitor	32	M	::ffff:37.26.148.204	f	\N	2019-10-05 17:08:23	2019-10-05 17:08:23	2581139425277525	/uploads/users/2581139425277525.jpg	0
779	\N	וטעיי	\N	\N	visitor	21	M	::ffff:37.142.167.55	f	\N	2019-10-05 17:40:35	2019-10-05 17:40:35	\N	\N	0
780	\N	מישהי...	\N	\N	visitor	14	F	::ffff:87.71.116.141	f	\N	2019-10-05 17:51:26	2019-10-05 17:51:26	\N	\N	0
781	\N	בן 10	\N	\N	visitor	20	M	::ffff:80.230.69.236	f	\N	2019-10-05 18:19:44	2019-10-05 18:19:44	\N	\N	0
782	\N	Shiran	\N	\N	visitor	36	M	::ffff:188.64.206.102	f	\N	2019-10-05 18:28:01	2019-10-05 18:28:01	561897294617537	/uploads/users/561897294617537.jpg	0
783	\N	איציק	\N	\N	visitor	21	M	::ffff:176.12.224.41	f	\N	2019-10-05 18:35:48	2019-10-05 18:35:48	136732704301365	/uploads/users/136732704301365.jpg	0
784	\N	משה	\N	\N	visitor	18	M	::ffff:109.253.208.233	f	\N	2019-10-05 19:01:52	2019-10-05 19:01:52	134206197929488	/uploads/users/134206197929488.jpg	0
785	\N	רבקה	\N	\N	visitor	19	F	::ffff:37.142.171.169	f	\N	2019-10-05 19:09:22	2019-10-05 19:09:22	173650670439766	/uploads/users/173650670439766.jpg	0
786	\N	חחחחח	\N	\N	visitor	20	F	::ffff:80.246.136.50	f	\N	2019-10-05 19:15:51	2019-10-05 19:15:51	\N	\N	0
787	\N	סטטיק	\N	\N	visitor	38	M	::ffff:37.142.171.110	f	\N	2019-10-05 20:30:21	2019-10-05 20:30:21	\N	\N	0
788	\N	אהרן	\N	\N	visitor	22	M	::ffff:213.205.240.113	f	\N	2019-10-05 21:14:46	2019-10-05 21:14:46	624488241291845	/uploads/users/624488241291845.jpg	0
789	\N	אורי	\N	\N	visitor	30	M	::ffff:213.8.204.24	f	\N	2019-10-05 21:41:11	2019-10-05 21:41:11	\N	\N	0
790	\N	ציון	\N	\N	visitor	23	M	::ffff:37.142.171.37	f	\N	2019-10-06 00:25:14	2019-10-06 00:25:14	\N	\N	0
791	\N	שוקולד 💕	\N	\N	visitor	12	F	::ffff:46.19.85.178	f	\N	2019-10-06 01:31:57	2019-10-06 01:31:57	\N	\N	0
792	\N	המתוק	\N	\N	visitor	32	M	::ffff:188.64.207.30	f	\N	2019-10-06 04:40:49	2019-10-06 04:40:49	\N	\N	0
793	\N	ddd	\N	\N	visitor	20	M	::ffff:171.254.133.1	f	\N	2019-10-06 06:26:53	2019-10-06 06:26:53	\N	\N	0
794	\N	טום	\N	\N	visitor	20	M	::ffff:37.60.47.142	f	\N	2019-10-06 07:20:01	2019-10-06 07:20:01	\N	\N	0
795	\N	אבי	\N	\N	visitor	20	M	::ffff:141.226.232.59	f	\N	2019-10-06 07:28:59	2019-10-06 07:28:59	\N	\N	0
796	\N	אמנון נימי	\N	\N	visitor	21	M	::ffff:176.12.178.218	f	\N	2019-10-06 08:25:58	2019-10-06 08:25:58	\N	\N	0
797	\N	לירן	\N	\N	visitor	31	M	::ffff:46.19.85.122	f	\N	2019-10-06 08:29:47	2019-10-06 08:29:47	2717269324973262	/uploads/users/2717269324973262.jpg	0
798	\N	עעכ	\N	\N	visitor	17	M	::ffff:109.186.25.140	f	\N	2019-10-06 09:34:57	2019-10-06 09:34:57	\N	\N	0
799	\N	אנונימית	\N	\N	visitor	34	F	::ffff:109.186.25.140	f	\N	2019-10-06 10:41:45	2019-10-06 10:41:45	\N	\N	0
800	\N	אבי 	\N	\N	visitor	42	M	::ffff:77.139.253.21	f	\N	2019-10-06 10:54:42	2019-10-06 10:54:42	1131020227286354	/uploads/users/1131020227286354.jpg	0
801	\N	Davidd	\N	\N	visitor	21	M	::ffff:37.60.47.101	f	\N	2019-10-06 11:04:25	2019-10-06 11:04:25	\N	\N	0
802	\N	חוסי4	\N	\N	visitor	57	M	::ffff:46.31.101.68	f	\N	2019-10-06 12:37:24	2019-10-06 12:37:24	\N	\N	0
803	\N	מיקי	\N	\N	visitor	22	M	::ffff:185.46.78.70	f	\N	2019-10-06 12:59:30	2019-10-06 12:59:30	\N	\N	0
804	\N	dd	\N	\N	visitor	22	M	::ffff:113.161.6.226	f	\N	2019-10-06 13:26:21	2019-10-06 13:26:21	\N	\N	0
805	\N	Shaib	\N	\N	visitor	57	M	::ffff:185.27.105.185	f	\N	2019-10-06 14:36:16	2019-10-06 14:36:16	2835328926485814	/uploads/users/2835328926485814.jpg	0
806	\N	חח	\N	\N	visitor	23	F	::ffff:80.246.133.34	f	\N	2019-10-06 15:20:18	2019-10-06 15:21:13	458170611718749	/uploads/users/458170611718749.jpg	0
807	\N	מני	\N	\N	visitor	31	M	::ffff:109.186.25.140	f	\N	2019-10-06 16:32:49	2019-10-06 16:32:49	\N	\N	0
808	\N	רווק 36	\N	\N	visitor	36	M	::ffff:80.230.76.99	f	\N	2019-10-06 16:59:21	2019-10-06 16:59:21	\N	\N	0
809	\N	שירלי	\N	\N	visitor	35	F	::ffff:109.186.25.140	f	\N	2019-10-06 17:29:58	2019-10-06 17:29:58	\N	\N	0
810	\N	ש	\N	\N	visitor	34	M	::ffff:109.64.202.59	f	\N	2019-10-06 17:51:07	2019-10-06 17:51:07	\N	\N	0
811	\N	שוקי	\N	\N	visitor	28	M	::ffff:141.226.232.69	f	\N	2019-10-06 17:52:25	2019-10-06 17:52:25	\N	\N	0
812	\N	מיקו	\N	\N	visitor	31	M	::ffff:188.64.207.12	f	\N	2019-10-06 17:54:15	2019-10-06 17:54:15	\N	\N	0
813	\N	ים 	\N	\N	visitor	12	F	::ffff:109.66.73.90	f	\N	2019-10-06 18:09:56	2019-10-06 18:09:56	1026199381044519	/uploads/users/1026199381044519.jpg	0
814	\N	roz	\N	\N	visitor	59	M	::ffff:84.108.143.215	f	\N	2019-10-06 19:00:15	2019-10-06 19:00:15	10157595674283545	/uploads/users/10157595674283545.jpg	0
815	\N	נועה	\N	\N	visitor	15	F	::ffff:185.175.33.219	f	\N	2019-10-06 19:20:12	2019-10-06 19:20:12	\N	\N	0
816	\N	ortal	\N	\N	visitor	36	F	::ffff:188.120.129.225	f	\N	2019-10-06 19:30:07	2019-10-06 19:30:07	385877762360507	/uploads/users/385877762360507.jpg	0
817	\N	Adir	\N	\N	visitor	38	M	::ffff:188.64.207.197	f	\N	2019-10-06 20:05:54	2019-10-06 20:05:54	\N	\N	0
818	\N	אא	\N	\N	visitor	44	M	::ffff:188.64.207.144	f	\N	2019-10-06 20:23:10	2019-10-06 20:23:10	\N	\N	0
830	\N	bbbb	\N	\N	visitor	56	M	::ffff:77.137.88.170	f	\N	2019-10-07 11:57:50	2019-10-07 11:57:50	\N	\N	0
839	\N	אורי	\N	\N	visitor	21	M	::ffff:37.26.148.145	f	\N	2019-10-08 01:36:37	2019-10-08 01:36:37	\N	\N	0
840	\N	לורן	\N	\N	visitor	18	M	::ffff:37.60.47.137	f	\N	2019-10-08 03:31:35	2019-10-08 03:31:35	\N	\N	0
849	\N	eliad	\N	\N	visitor	35	M	::ffff:79.181.233.148	f	\N	2019-10-09 11:33:50	2019-10-09 11:33:50	2593478227382611	/uploads/users/2593478227382611.jpg	0
819	\N	guy	\N	\N	visitor	50	M	::ffff:213.151.39.149	f	\N	2019-10-06 20:42:56	2019-10-06 20:42:56	\N	\N	0
871	\N	זוהי	\N	\N	visitor	30	M	::ffff:185.32.176.250	f	\N	2019-10-11 13:42:44	2019-10-11 13:42:44	\N	\N	0
820	\N	1	\N	\N	visitor	22	M	::ffff:79.176.59.235	f	\N	2019-10-06 20:59:00	2019-10-06 20:59:00	\N	\N	0
827	\N	קי	\N	\N	visitor	40	F	::ffff:185.32.176.18	f	\N	2019-10-07 07:49:03	2019-10-07 07:49:03	724233468094155	/uploads/users/724233468094155.jpg	0
833	\N	ש	\N	\N	visitor	32	M	::ffff:80.246.133.204	f	\N	2019-10-07 17:12:50	2019-10-07 17:12:50	\N	\N	0
834	\N	יעקב	\N	\N	visitor	21	M	::ffff:87.71.114.72	f	\N	2019-10-07 17:52:54	2019-10-07 17:52:54	\N	\N	0
847	\N	ליאם	\N	\N	visitor	65	M	::ffff:104.172.174.158	f	\N	2019-10-09 07:48:12	2019-10-09 07:48:12	2469421793380336	/uploads/users/2469421793380336.jpg	0
851	\N	זיו	\N	\N	visitor	44	M	::ffff:109.160.146.42	f	\N	2019-10-09 17:46:49	2019-10-09 17:46:49	\N	\N	0
852	\N	אני	\N	\N	visitor	25	M	::ffff:5.102.196.163	f	\N	2019-10-09 19:26:18	2019-10-09 19:26:18	\N	\N	0
859	\N	itak556	\N	\N	visitor	26	M	::ffff:93.173.254.0	f	\N	2019-10-10 19:31:42	2019-10-10 19:31:42	\N	\N	0
875	\N	ניקול	\N	\N	visitor	25	F	::ffff:109.186.78.48	f	\N	2019-10-11 16:50:49	2019-10-11 16:50:49	\N	\N	0
821	\N	מאוהב	\N	\N	visitor	70	M	::ffff:176.12.232.157	f	\N	2019-10-06 21:01:03	2019-10-06 21:01:03	137245590973529	/uploads/users/137245590973529.jpg	0
836	\N	dd	\N	\N	visitor	20	M	::ffff:117.2.56.87	f	\N	2019-10-07 19:38:59	2019-10-07 19:38:59	\N	\N	0
855	\N	מושיקו	\N	\N	visitor	19	M	::ffff:185.32.179.233	f	\N	2019-10-09 20:30:12	2019-10-09 20:30:12	\N	\N	0
822	\N	ddd	\N	\N	visitor	20	M	::ffff:117.2.56.87	f	\N	2019-10-07 01:19:32	2019-10-07 01:19:32	\N	\N	0
835	\N	דין	\N	\N	visitor	27	M	::ffff:213.137.65.204	f	\N	2019-10-07 18:38:46	2019-10-07 18:38:46	\N	\N	0
848	\N	ddd	\N	\N	visitor	21	M	::ffff:171.253.185.192	f	\N	2019-10-09 11:11:15	2019-10-09 11:11:15	\N	\N	0
862	\N	משעומם בבוקר 	\N	\N	visitor	20	M	::ffff:188.64.206.200	f	\N	2019-10-11 05:20:25	2019-10-11 05:20:25	\N	\N	0
865	\N	אנונימי	\N	\N	visitor	18	M	::ffff:109.253.175.156	f	\N	2019-10-11 08:21:38	2019-10-11 08:21:38	\N	\N	0
866	\N	שלום	\N	\N	visitor	46	M	::ffff:37.26.147.158	f	\N	2019-10-11 08:23:22	2019-10-11 08:23:22	\N	\N	0
872	\N	מרסלו	\N	\N	visitor	29	M	::ffff:176.12.222.67	f	\N	2019-10-11 14:39:00	2019-10-11 14:39:00	\N	\N	0
823	\N	שרלוט	\N	\N	visitor	30	F	::ffff:71.204.53.132	f	\N	2019-10-07 01:41:48	2019-10-07 01:41:48	\N	\N	0
829	\N	הילה	\N	\N	visitor	22	F	::ffff:176.12.149.78	f	\N	2019-10-07 11:16:25	2019-10-07 11:16:25	\N	\N	0
831	\N	Bh	\N	\N	visitor	24	F	::ffff:37.26.146.218	f	\N	2019-10-07 14:06:04	2019-10-07 14:06:04	\N	\N	0
841	\N	רינת	\N	\N	visitor	22	F	::ffff:109.186.131.61	f	\N	2019-10-08 04:32:44	2019-10-08 04:32:44	\N	\N	0
844	\N	ישש	\N	\N	visitor	18	M	::ffff:37.26.146.135	f	\N	2019-10-08 12:00:59	2019-10-08 12:00:59	\N	\N	0
853	\N	moran	\N	\N	visitor	30	F	::ffff:141.226.73.211	f	\N	2019-10-09 20:03:29	2019-10-09 20:03:29	10221064419586975	/uploads/users/10221064419586975.jpg	0
879	\N	נאווש	\N	\N	visitor	56	F	::ffff:2.55.155.146	f	\N	2019-10-12 05:53:31	2019-10-12 05:53:31	602131400320559	/uploads/users/602131400320559.jpg	0
882	\N	שמוליק	\N	\N	visitor	22	M	::ffff:80.246.130.252	f	\N	2019-10-12 13:20:44	2019-10-12 13:20:44	\N	\N	0
824	\N	מי	\N	\N	visitor	32	F	::ffff:2.53.3.143	f	\N	2019-10-07 02:03:23	2019-10-07 02:03:23	\N	\N	0
825	\N	Asaf co	\N	\N	visitor	39	M	::ffff:109.65.225.164	f	\N	2019-10-07 04:11:02	2019-10-07 04:11:02	\N	\N	0
837	\N	קובי	\N	\N	visitor	22	M	::ffff:80.246.130.165	f	\N	2019-10-07 22:43:34	2019-10-07 22:43:34	\N	\N	0
838	\N	רוברטו	\N	\N	visitor	22	M	::ffff:185.32.179.175	f	\N	2019-10-07 23:13:00	2019-10-07 23:13:00	\N	\N	0
845	\N	אלי	\N	\N	visitor	34	M	::ffff:109.64.34.211	f	\N	2019-10-08 13:11:41	2019-10-08 13:11:41	\N	\N	0
856	\N	Aron6767	\N	\N	visitor	22	M	::ffff:188.64.207.177	f	\N	2019-10-10 04:33:30	2019-10-10 04:33:30	2478971082431083	/uploads/users/2478971082431083.jpg	0
873	\N	dan	\N	\N	visitor	23	M	::ffff:93.173.51.53	f	\N	2019-10-11 16:22:48	2019-10-11 16:22:48	\N	\N	0
876	\N	גילי	\N	\N	visitor	46	M	::ffff:89.138.135.103	f	\N	2019-10-11 20:56:28	2019-10-11 20:56:28	\N	\N	0
826	\N	Golan 	\N	\N	visitor	45	M	::ffff:109.253.207.79	f	\N	2019-10-07 05:18:08	2019-10-07 05:18:08	\N	\N	0
828	\N	ניסן	\N	\N	visitor	22	M	::ffff:80.246.137.237	f	\N	2019-10-07 10:44:38	2019-10-07 10:44:38	133875457943933	/uploads/users/133875457943933.jpg	0
832	\N	מקס	\N	\N	visitor	24	M	::ffff:176.12.198.254	f	\N	2019-10-07 16:22:22	2019-10-07 16:22:22	\N	\N	0
842	\N	אבי	\N	\N	visitor	19	M	::ffff:109.186.89.223	f	\N	2019-10-08 06:12:46	2019-10-08 06:12:46	\N	\N	0
846	\N	מירן	\N	\N	visitor	28	F	::ffff:109.253.196.178	f	\N	2019-10-08 13:37:28	2019-10-08 13:37:28	\N	\N	0
850	\N	קוקי	\N	\N	visitor	18	M	::ffff:93.172.73.44	f	\N	2019-10-09 14:09:41	2019-10-09 14:09:41	\N	\N	0
858	\N	security	\N	\N	visitor	35	M	::ffff:77.126.89.202	f	\N	2019-10-10 16:04:36	2019-10-10 16:04:36	163602181379369	/uploads/users/163602181379369.jpg	0
857	\N	אביהוא	\N	\N	visitor	22	M	::ffff:185.120.126.1	f	\N	2019-10-10 06:30:54	2019-10-11 01:35:49	\N	\N	0
861	\N	אליי	\N	\N	visitor	21	M	::ffff:176.12.143.178	f	\N	2019-10-11 04:55:02	2019-10-11 04:55:02	\N	\N	0
869	\N	לילך	\N	\N	visitor	33	F	::ffff:109.186.78.48	f	\N	2019-10-11 09:08:49	2019-10-11 09:08:49	\N	\N	0
870	\N	מאמי	\N	\N	visitor	18	M	::ffff:188.64.207.123	f	\N	2019-10-11 11:14:40	2019-10-11 11:14:40	\N	\N	0
874	\N	כריש	\N	\N	visitor	40	M	::ffff:176.12.207.196	f	\N	2019-10-11 16:50:16	2019-10-11 16:50:16	\N	\N	0
877	\N	וענה	\N	\N	visitor	27	M	::ffff:109.186.78.48	f	\N	2019-10-11 23:23:35	2019-10-11 23:23:35	\N	\N	0
878	\N	dd	\N	\N	visitor	19	M	::ffff:171.253.135.230	f	\N	2019-10-11 23:54:42	2019-10-11 23:54:42	\N	\N	0
880	\N	מי	\N	\N	visitor	26	F	::ffff:37.26.148.242	f	\N	2019-10-12 08:03:42	2019-10-12 08:03:42	\N	\N	0
843	\N	ניסים	\N	\N	visitor	20	M	::ffff:46.31.102.59	f	\N	2019-10-08 11:45:08	2019-10-08 11:45:08	157277882009716	/uploads/users/157277882009716.jpg	0
854	\N	היי	\N	\N	visitor	17	F	::ffff:109.186.131.61	f	\N	2019-10-09 20:18:46	2019-10-09 20:18:46	\N	\N	0
860	\N	משה הלוי	\N	\N	visitor	32	M	::ffff:109.186.78.48	f	\N	2019-10-11 04:37:18	2019-10-11 04:37:18	\N	\N	0
863	\N	khtuy	\N	\N	visitor	14	F	::ffff:109.186.78.48	f	\N	2019-10-11 08:01:03	2019-10-11 08:01:03	\N	\N	0
864	\N	דניאל	\N	\N	visitor	14	M	::ffff:37.60.47.92	f	\N	2019-10-11 08:18:38	2019-10-11 08:18:38	\N	\N	0
867	\N	הכובש	\N	\N	visitor	25	M	::ffff:109.64.201.89	f	\N	2019-10-11 08:51:24	2019-10-11 08:51:24	\N	\N	0
868	\N	נומי	\N	\N	visitor	42	M	::ffff:188.64.206.219	f	\N	2019-10-11 09:02:10	2019-10-11 09:02:10	\N	\N	0
881	\N	יי	\N	\N	visitor	14	M	::ffff:188.64.207.31	f	\N	2019-10-12 13:05:04	2019-10-12 13:05:04	\N	\N	0
883	\N	רוברטו רווק 	\N	\N	visitor	23	M	::ffff:80.246.138.189	f	\N	2019-10-12 13:26:06	2019-10-12 13:26:06	\N	\N	0
884	\N	חצ	\N	\N	visitor	26	M	::ffff:77.139.24.66	f	\N	2019-10-12 13:40:37	2019-10-12 13:40:37	\N	\N	0
885	\N	שיריל😈	\N	\N	visitor	16	F	::ffff:77.124.103.250	f	\N	2019-10-12 13:55:17	2019-10-12 13:55:17	\N	\N	0
886	\N	פיסטון	\N	\N	visitor	47	M	::ffff:188.64.207.9	f	\N	2019-10-12 14:31:13	2019-10-12 14:31:13	\N	\N	0
887	\N	הזיין	\N	\N	visitor	16	M	::ffff:80.246.139.47	f	\N	2019-10-12 14:36:51	2019-10-12 14:36:51	\N	\N	0
888	\N	Oh	\N	\N	visitor	44	M	::ffff:96.30.72.206	f	\N	2019-10-12 14:38:32	2019-10-12 14:38:32	\N	\N	0
889	\N	רוברטו הרווק 	\N	\N	visitor	23	M	::ffff:80.246.138.189	f	\N	2019-10-12 14:42:02	2019-10-12 14:42:02	\N	\N	0
890	\N	test	\N	\N	visitor	17	F	::ffff:37.142.191.156	f	\N	2019-10-12 15:06:14	2019-10-12 15:06:14	\N	\N	0
891	\N	יוני	\N	\N	visitor	19	M	::ffff:37.60.47.113	f	\N	2019-10-12 15:35:09	2019-10-12 15:35:09	\N	\N	0
892	\N	יוני	\N	\N	visitor	19	M	::ffff:37.60.47.111	f	\N	2019-10-12 15:37:25	2019-10-12 15:37:25	\N	\N	0
893	\N	גנגסטר אחושרמוטה	\N	\N	visitor	14	M	::ffff:176.12.186.92	f	\N	2019-10-12 15:51:06	2019-10-12 15:51:06	\N	\N	0
894	\N	רוב	\N	\N	visitor	18	M	::ffff:80.246.140.85	f	\N	2019-10-12 15:52:09	2019-10-12 15:52:09	\N	\N	0
895	\N	יעע	\N	\N	visitor	22	M	::ffff:46.19.86.96	f	\N	2019-10-12 15:54:52	2019-10-12 15:54:52	\N	\N	0
896	\N	אביצי	\N	\N	visitor	23	M	::ffff:141.226.59.115	f	\N	2019-10-12 15:56:35	2019-10-12 15:56:35	492612767961353	/uploads/users/492612767961353.jpg	0
897	\N	משה	\N	\N	visitor	17	M	::ffff:141.226.232.41	f	\N	2019-10-12 15:57:23	2019-10-12 15:57:23	\N	\N	0
898	\N	ישראל 	\N	\N	visitor	31	M	::ffff:212.76.96.137	f	\N	2019-10-12 16:08:21	2019-10-12 16:08:21	\N	\N	0
899	\N	נדב	\N	\N	visitor	33	M	::ffff:192.114.173.4	f	\N	2019-10-12 16:19:31	2019-10-12 16:19:31	\N	\N	0
900	\N	אלי	\N	\N	visitor	21	M	::ffff:77.127.107.106	f	\N	2019-10-12 16:23:49	2019-10-12 16:23:49	\N	\N	0
901	\N	ADVA153	\N	\N	visitor	52	F	::ffff:79.182.119.120	f	\N	2019-10-12 16:34:51	2019-10-12 16:34:51	\N	\N	0
902	\N	שמנה מאמי	\N	\N	visitor	34	F	::ffff:176.12.176.90	f	\N	2019-10-12 16:35:13	2019-10-12 16:35:13	2321668128143664	/uploads/users/2321668128143664.jpg	0
903	\N	גיגי	\N	\N	visitor	29	M	::ffff:2.53.3.200	f	\N	2019-10-12 16:38:19	2019-10-12 16:38:19	\N	\N	0
904	\N	שלומי	\N	\N	visitor	17	M	::ffff:141.226.232.41	f	\N	2019-10-12 16:45:45	2019-10-12 16:45:45	\N	\N	0
905	\N	ספיידרמן מדבר	\N	\N	visitor	12	M	::ffff:79.177.8.235	f	\N	2019-10-12 17:21:35	2019-10-12 17:21:35	\N	\N	0
906	\N	שקד מיקה	\N	\N	visitor	19	F	::ffff:109.253.184.120	f	\N	2019-10-12 17:29:21	2019-10-12 17:29:21	\N	\N	0
907	\N	משהו	\N	\N	visitor	18	M	::ffff:188.64.206.230	f	\N	2019-10-12 18:16:46	2019-10-12 18:16:46	\N	\N	0
908	\N	צצי	\N	\N	visitor	120	M	::ffff:2.53.139.71	f	\N	2019-10-12 19:13:03	2019-10-12 19:13:03	\N	\N	0
909	\N	סבא	\N	\N	visitor	50	M	::ffff:93.157.83.0	f	\N	2019-10-12 19:41:27	2019-10-12 19:41:27	\N	\N	0
910	\N	שמוליק	\N	\N	visitor	12	M	::ffff:37.142.171.116	f	\N	2019-10-12 19:44:37	2019-10-12 19:44:37	\N	\N	0
911	\N	נתי 	\N	\N	visitor	28	M	::ffff:176.12.176.32	f	\N	2019-10-12 20:15:23	2019-10-12 20:15:23	\N	\N	0
912	\N	Osher	\N	\N	visitor	55	M	::ffff:85.250.41.8	f	\N	2019-10-12 21:29:31	2019-10-12 21:29:31	553217042173504	/uploads/users/553217042173504.jpg	0
913	\N	מיאו	\N	\N	visitor	120	F	::ffff:185.175.33.185	f	\N	2019-10-12 21:48:51	2019-10-12 21:48:51	\N	\N	0
914	\N	דדי 	\N	\N	visitor	18	M	::ffff:188.64.206.210	f	\N	2019-10-12 22:23:42	2019-10-12 22:23:42	\N	\N	0
915	\N	Li li	\N	\N	visitor	48	M	::ffff:77.125.118.237	f	\N	2019-10-12 22:39:55	2019-10-12 22:39:55	\N	\N	0
916	\N	דוד	\N	\N	visitor	35	M	::ffff:77.138.97.93	f	\N	2019-10-12 22:47:41	2019-10-12 22:47:41	545001312933998	/uploads/users/545001312933998.jpg	0
917	\N	אופיר 	\N	\N	visitor	31	F	::ffff:46.120.206.166	f	\N	2019-10-12 22:59:27	2019-10-12 22:59:27	\N	\N	0
918	\N	ג'נטלמן	\N	\N	visitor	36	M	::ffff:80.246.139.182	f	\N	2019-10-12 23:17:52	2019-10-12 23:17:52	247254706254840	/uploads/users/247254706254840.jpg	0
919	\N	dd	\N	\N	visitor	20	M	::ffff:171.253.187.93	f	\N	2019-10-12 23:48:03	2019-10-12 23:48:03	\N	\N	0
920	\N	אפי	\N	\N	visitor	25	M	::ffff:37.26.148.210	f	\N	2019-10-13 00:34:30	2019-10-13 00:34:30	\N	\N	0
921	\N	שוקי	\N	\N	visitor	28	M	::ffff:37.60.47.79	f	\N	2019-10-13 02:54:16	2019-10-13 02:54:16	\N	\N	0
922	\N	דניאל	\N	\N	visitor	13	M	::ffff:31.210.180.128	f	\N	2019-10-13 04:36:43	2019-10-13 04:36:43	2184031711889605	/uploads/users/2184031711889605.jpg	0
923	\N	מקס	\N	\N	visitor	30	M	::ffff:37.60.47.74	f	\N	2019-10-13 04:40:14	2019-10-13 04:40:14	\N	\N	0
924	\N	שפיץ	\N	\N	visitor	31	M	::ffff:213.137.65.196	f	\N	2019-10-13 04:55:03	2019-10-13 04:55:03	542486059859556	/uploads/users/542486059859556.jpg	0
925	\N	בני	\N	\N	visitor	25	M	::ffff:141.226.9.201	f	\N	2019-10-13 05:43:01	2019-10-13 05:43:01	\N	\N	0
926	\N	מישהו	\N	\N	visitor	22	M	::ffff:37.26.147.146	f	\N	2019-10-13 05:55:33	2019-10-13 05:55:33	\N	\N	0
927	\N	הגוקר	\N	\N	visitor	21	M	::ffff:2.53.20.131	f	\N	2019-10-13 06:07:29	2019-10-13 06:07:29	2489234674524385	/uploads/users/2489234674524385.jpg	0
928	\N	Show	\N	\N	visitor	24	M	::ffff:77.137.93.47	f	\N	2019-10-13 06:16:59	2019-10-13 06:16:59	\N	\N	0
929	\N	צחי	\N	\N	visitor	18	M	::ffff:109.186.78.48	f	\N	2019-10-13 06:23:04	2019-10-13 06:23:04	\N	\N	0
930	\N	שיוש	\N	\N	visitor	26	M	::ffff:37.26.146.195	f	\N	2019-10-13 06:23:08	2019-10-13 06:23:08	\N	\N	0
931	\N	שוקי	\N	\N	visitor	30	M	::ffff:141.226.232.59	f	\N	2019-10-13 11:55:19	2019-10-13 11:55:19	\N	\N	0
932	\N	עבודה לכל אחד	\N	\N	visitor	50	F	::ffff:109.186.192.228	f	\N	2019-10-14 04:23:22	2019-10-14 04:23:22	\N	\N	0
933	\N	Li li	\N	\N	visitor	48	M	::ffff:87.71.41.177	f	\N	2019-10-14 06:03:24	2019-10-14 06:03:24	\N	\N	0
934	\N	ניר	\N	\N	visitor	34	M	::ffff:37.26.147.144	f	\N	2019-10-14 13:22:06	2019-10-14 13:22:06	\N	\N	0
935	\N	מי	\N	\N	visitor	17	M	::ffff:109.186.78.48	f	\N	2019-10-14 17:17:51	2019-10-14 17:17:51	\N	\N	0
936	\N	משה	\N	\N	visitor	18	M	::ffff:46.19.86.88	f	\N	2019-10-14 17:35:00	2019-10-14 17:35:00	\N	\N	0
937	\N	שוקי	\N	\N	visitor	30	M	::ffff:37.60.47.94	f	\N	2019-10-14 19:01:29	2019-10-14 19:01:29	\N	\N	0
938	\N	NBN	\N	\N	visitor	38	M	::ffff:84.108.43.200	f	\N	2019-10-14 20:48:26	2019-10-14 20:48:26	\N	\N	0
939	\N	דן	\N	\N	visitor	36	M	::ffff:213.57.70.7	f	\N	2019-10-14 21:29:55	2019-10-14 21:29:55	\N	\N	0
940	\N	Meiril	\N	\N	visitor	65	M	::ffff:80.246.130.127	f	\N	2019-10-15 00:27:26	2019-10-15 00:27:26	\N	\N	0
941	\N	שמחה	\N	\N	visitor	63	F	::ffff:109.186.78.48	f	\N	2019-10-15 03:15:25	2019-10-15 03:15:25	\N	\N	0
942	\N	גדול	\N	\N	visitor	28	M	::ffff:213.137.66.35	f	\N	2019-10-15 06:32:05	2019-10-15 06:32:05	\N	\N	0
943	\N	רן	\N	\N	visitor	22	M	::ffff:77.127.107.106	f	\N	2019-10-15 08:46:18	2019-10-15 08:46:18	\N	\N	0
944	\N	ננ	\N	\N	visitor	15	F	::ffff:109.186.78.48	f	\N	2019-10-15 14:16:49	2019-10-15 14:16:49	\N	\N	0
945	\N	קרן	\N	\N	visitor	42	F	141.226.8.24	f	\N	2019-10-16 12:34:41	2019-10-16 12:34:41	\N	\N	0
946	\N	נט	\N	\N	visitor	19	F	109.186.78.48	f	\N	2019-10-16 19:44:42	2019-10-16 19:44:42	\N	\N	0
947	\N	שי	\N	\N	visitor	15	M	141.226.232.29	f	\N	2019-10-17 00:42:40	2019-10-17 00:42:40	\N	\N	0
948	\N	חי	\N	\N	visitor	20	M	141.226.232.29	f	\N	2019-10-17 00:47:29	2019-10-17 00:47:29	\N	\N	0
949	\N	ehe	\N	\N	visitor	27	F	109.186.78.48	f	\N	2019-10-17 10:20:11	2019-10-17 10:20:11	\N	\N	0
950	\N	ליה 22	\N	\N	visitor	20	F	109.186.78.48	f	\N	2019-10-17 13:53:43	2019-10-17 13:53:43	\N	\N	0
951	\N	יחע	\N	\N	visitor	17	M	109.186.78.48	f	\N	2019-10-17 16:15:40	2019-10-17 16:15:40	\N	\N	0
952	\N	Efrat	\N	\N	visitor	17	F	109.186.78.48	f	\N	2019-10-18 07:23:55	2019-10-18 07:23:55	\N	\N	0
953	\N	מאי נרג	\N	\N	visitor	111	F	141.226.8.154	f	\N	2019-10-18 12:18:24	2019-10-18 12:18:24	\N	\N	0
955	\N	kkhkkh	\N	\N	visitor	33	M	37.79.2.60	f	\N	2019-10-18 13:54:22	2019-10-18 13:54:22	\N	\N	0
956	\N	werwe	\N	\N	visitor	13	M	176.230.207.144	f	\N	2019-10-19 04:20:58	2019-10-19 04:20:58	\N	\N	0
957	\N	מושי	\N	\N	visitor	45	M	2.53.10.234	f	\N	2019-10-19 06:51:39	2019-10-19 06:51:39	\N	\N	0
958	\N	dd	\N	\N	visitor	16	F	109.186.78.48	f	\N	2019-10-19 14:49:57	2019-10-19 14:49:57	\N	\N	0
959	\N	ניסיון	\N	\N	visitor	16	F	109.186.78.48	f	\N	2019-10-19 17:19:18	2019-10-19 17:19:18	\N	\N	0
960	\N	שירן_1	\N	\N	visitor	17	F	176.230.207.144	f	\N	2019-10-20 02:10:01	2019-10-20 02:10:01	\N	\N	0
961	\N	רי	\N	\N	visitor	17	F	109.186.78.48	f	\N	2019-10-20 04:15:37	2019-10-20 04:15:37	\N	\N	0
962	\N	Gff	\N	\N	visitor	19	F	109.186.78.48	f	\N	2019-10-20 04:23:36	2019-10-20 04:23:36	\N	\N	0
963	\N	ני	\N	\N	visitor	17	F	109.186.78.48	f	\N	2019-10-20 06:22:42	2019-10-20 06:22:42	\N	\N	0
964	\N	dd	\N	\N	visitor	20	M	176.230.207.144	f	\N	2019-10-20 06:22:55	2019-10-20 06:22:55	\N	\N	0
965	\N	Rami	\N	\N	visitor	25	M	109.186.78.48	f	\N	2019-10-20 06:23:45	2019-10-20 06:23:45	\N	\N	0
966	\N	ייעט	\N	\N	visitor	13	F	109.186.78.48	f	\N	2019-10-20 06:43:56	2019-10-20 06:43:56	\N	\N	0
967	\N	Keren	\N	\N	visitor	42	F	31.210.177.143	f	\N	2019-10-20 07:35:43	2019-10-20 07:35:43	\N	\N	0
968	\N	Gbc	\N	\N	visitor	17	F	109.186.34.209	f	\N	2019-10-20 08:11:43	2019-10-20 08:11:43	\N	\N	0
954	\N	קרן	\N	\N	visitor	42	F	31.210.177.143	f	\N	2019-10-18 13:49:47	2019-10-20 08:14:52	\N	\N	0
969	\N	שוב פעם קרן	\N	\N	visitor	20	F	185.175.33.208	f	\N	2019-10-20 08:18:15	2019-10-20 08:18:15	\N	\N	0
970	\N	קרן שלוש	\N	\N	visitor	20	F	185.175.33.208	f	\N	2019-10-20 08:27:26	2019-10-20 08:27:26	\N	\N	0
971	\N	לילךף	\N	\N	visitor	18	F	109.186.34.209	f	\N	2019-10-20 09:00:25	2019-10-20 09:00:25	\N	\N	0
972	\N	jhg	\N	\N	visitor	12	M	176.230.207.144	f	\N	2019-10-21 01:28:38	2019-10-21 01:28:38	\N	\N	0
973	\N	כע	\N	\N	visitor	19	F	109.186.34.209	f	\N	2019-10-21 04:59:40	2019-10-21 04:59:40	\N	\N	0
974	\N	אפרת	\N	\N	visitor	17	F	109.186.34.209	f	\N	2019-10-21 17:57:50	2019-10-21 17:57:50	\N	\N	0
975	\N	עבודה לכל אחד	\N	\N	visitor	50	F	89.139.80.227	f	\N	2019-10-21 18:42:53	2019-10-21 18:42:53	\N	\N	0
976	\N	טיק טוק	\N	\N	visitor	16	F	77.139.233.183	f	\N	2019-10-21 22:09:04	2019-10-21 22:09:04	\N	\N	0
977	\N	שושקה	\N	\N	visitor	42	F	2.55.4.183	f	\N	2019-10-22 00:20:07	2019-10-22 00:20:07	\N	\N	0
978	\N	עעא	\N	\N	visitor	19	F	109.186.34.209	f	\N	2019-10-22 04:10:44	2019-10-22 04:10:44	\N	\N	0
979	\N	קרן	\N	\N	visitor	22	F	85.203.46.228	f	\N	2019-10-22 11:42:07	2019-10-22 11:42:07	\N	\N	0
980	\N	נע	\N	\N	visitor	17	F	109.186.34.209	f	\N	2019-10-22 16:06:30	2019-10-22 16:06:30	\N	\N	0
982	\N	ניכ	\N	\N	visitor	16	F	109.186.34.209	f	\N	2019-10-23 05:43:30	2019-10-23 05:43:30	\N	\N	0
983	\N	עער	\N	\N	visitor	18	M	109.186.80.15	f	\N	2019-10-23 19:49:48	2019-10-23 19:49:48	\N	\N	0
984	\N	עמ	\N	\N	visitor	17	M	109.186.95.205	f	\N	2019-10-24 10:31:08	2019-10-24 10:31:08	\N	\N	0
986	\N	חלחלחל	\N	\N	visitor	18	M	109.186.95.205	f	\N	2019-10-24 11:28:06	2019-10-24 11:28:06	\N	\N	0
987	\N	kkllklklk	\N	\N	visitor	13	F	109.186.95.205	f	\N	2019-10-24 12:12:37	2019-10-24 12:12:37	\N	\N	0
988	\N	יעקב	\N	\N	visitor	40	M	141.226.10.92	f	\N	2019-10-24 15:32:27	2019-10-24 15:32:27	\N	\N	0
989	\N	אלי 1	\N	\N	visitor	23	M	141.226.56.4	f	\N	2019-10-24 16:20:03	2019-10-24 16:20:03	\N	\N	0
990	\N	eli	\N	\N	visitor	32	M	109.65.44.146	f	\N	2019-10-24 16:20:21	2019-10-24 16:20:21	\N	\N	0
991	\N	חממ	\N	\N	visitor	18	F	109.186.95.205	f	\N	2019-10-25 07:21:17	2019-10-25 07:21:17	\N	\N	0
992	\N	עוז	\N	\N	visitor	14	F	37.26.148.254	f	\N	2019-10-25 08:50:23	2019-10-25 08:50:23	\N	\N	0
993	\N	dd	\N	\N	visitor	21	M	141.226.56.86	f	\N	2019-10-25 09:32:41	2019-10-25 09:32:41	\N	\N	0
985	\N	אפרת	\N	\N	visitor	14	F	109.186.95.205	f	\N	2019-10-24 11:13:10	2019-10-25 13:53:18	\N	\N	0
994	\N	מילי	\N	\N	visitor	36	F	46.19.85.83	f	\N	2019-10-25 17:29:55	2019-10-25 17:29:55	\N	\N	0
995	\N	עמנ	\N	\N	visitor	20	F	109.186.95.205	f	\N	2019-10-26 18:02:11	2019-10-26 18:02:11	\N	\N	0
996	\N	ניסיון	\N	\N	visitor	19	F	109.186.95.205	f	\N	2019-10-27 03:17:15	2019-10-27 03:17:15	\N	\N	0
997	\N	מיקו	\N	\N	visitor	27	F	185.175.33.180	f	\N	2019-10-27 10:47:44	2019-10-27 10:47:44	\N	\N	0
998	\N	מעניין	\N	\N	visitor	20	F	109.186.95.205	f	\N	2019-10-27 11:19:16	2019-10-27 11:19:16	\N	\N	0
999	\N	יוסי	\N	\N	visitor	29	M	185.32.179.145	f	\N	2019-10-27 16:02:21	2019-10-27 16:02:21	\N	\N	0
1000	\N	יחי	\N	\N	visitor	16	F	109.186.95.205	f	\N	2019-10-27 18:29:21	2019-10-27 18:29:21	\N	\N	0
1001	\N	כככ	\N	\N	visitor	44	M	37.26.148.168	f	\N	2019-10-27 19:31:16	2019-10-27 19:31:16	\N	\N	0
1002	\N	Ses	\N	\N	visitor	27	M	176.12.208.77	f	\N	2019-10-28 00:07:13	2019-10-28 00:07:13	\N	\N	0
228	\N	מנהל מערכת	efratzaror2014@gmail.old	$pbkdf2-sha512$100000$bSV4TcIURu0+VIFK1b5Hew==$iJt/8682OdfcY7A3+iDQ3i4Iy8HUQShyMANenAteW3nFwgHR2+ro9rDbC84DDFR1BV8oJQmGr0ra5K+xsbbq/w==	admin	35	F	\N	f	\N	2019-09-01 09:06:10	2019-09-01 09:06:10	\N	\N	0
1003	\N	משה	\N	\N	visitor	23	M	109.186.95.205	f	\N	2019-10-28 05:55:49	2019-10-28 05:55:49	\N	\N	0
1004	\N	Vc	\N	\N	visitor	18	F	109.186.95.205	f	\N	2019-10-28 06:44:42	2019-10-28 06:44:42	\N	\N	0
1005	\N	Rptem	\N	\N	visitor	18	F	80.246.138.151	f	\N	2019-10-28 07:03:24	2019-10-28 07:03:24	\N	\N	0
1006	\N	טלוש	\N	\N	visitor	39	F	37.26.146.198	f	\N	2019-10-28 07:21:13	2019-10-28 07:21:13	\N	\N	0
1007	\N	סתםםם	\N	\N	visitor	18	F	109.186.95.205	f	\N	2019-10-28 07:23:34	2019-10-28 07:23:34	\N	\N	0
1008	\N	1	\N	\N	visitor	18	F	109.186.95.205	f	\N	2019-10-28 07:24:17	2019-10-28 07:24:17	\N	\N	0
1009	\N	יהודה	\N	\N	visitor	30	M	213.151.44.201	f	\N	2019-10-28 07:47:49	2019-10-28 07:47:49	\N	\N	0
1010	\N	יוב	\N	\N	visitor	45	F	5.102.213.16	f	\N	2019-10-28 07:48:41	2019-10-28 07:48:41	\N	\N	0
1011	\N	אני	\N	\N	visitor	24	M	37.60.47.112	f	\N	2019-10-28 09:06:28	2019-10-28 09:06:28	\N	\N	0
1012	\N	קרן	\N	\N	visitor	26	F	185.92.25.57	f	\N	2019-10-28 09:26:58	2019-11-04 09:02:38	\N	\N	0
1700	\N	ע	\N	\N	visitor	40	M	80.230.36.55	f	\N	2020-04-14 13:05:15	2020-04-14 13:05:15	\N	\N	0
1738	\N	דודי	\N	\N	visitor	23	M	2.55.170.94	f	\N	2020-04-16 11:33:29	2020-04-16 11:33:29	\N	\N	0
1013	\N	קובי	\N	\N	visitor	50	M	176.12.253.140	f	\N	2019-10-28 10:30:27	2019-10-28 10:30:27	\N	\N	0
1015	\N	לילי	\N	\N	visitor	17	F	37.26.146.209	f	\N	2019-10-28 10:47:40	2019-10-28 10:47:40	\N	\N	0
1016	\N	שלמה	\N	\N	visitor	26	M	80.246.138.249	f	\N	2019-10-28 11:08:24	2019-10-28 11:08:24	\N	\N	0
1017	\N	חהננ	\N	\N	visitor	17	F	37.26.147.197	f	\N	2019-10-28 13:59:35	2019-10-28 13:59:35	\N	\N	0
1018	\N	חלי	\N	\N	visitor	13	F	109.186.95.205	f	\N	2019-10-28 16:00:57	2019-10-28 16:00:57	\N	\N	0
1019	\N	טיילור	\N	\N	visitor	25	M	141.226.232.52	f	\N	2019-10-28 16:38:50	2019-10-28 16:38:50	\N	\N	0
1076	\N	ניני	\N	\N	visitor	24	M	141.226.232.52	f	\N	2019-10-30 22:39:05	2019-10-30 22:39:05	\N	\N	0
1014	\N	יוסי	\N	\N	visitor	48	M	77.127.112.70	f	\N	2019-10-28 10:42:40	2019-10-28 18:06:44	\N	\N	0
1020	\N	5טט	\N	\N	visitor	13	F	109.186.95.205	f	\N	2019-10-28 18:44:14	2019-10-28 18:44:14	\N	\N	0
1021	\N	יננ	\N	\N	visitor	17	F	109.186.95.205	f	\N	2019-10-28 19:31:30	2019-10-28 19:31:30	\N	\N	0
1023	\N	קרן3	\N	\N	visitor	38	F	185.175.33.208	f	\N	2019-10-28 19:32:14	2019-10-28 19:32:14	\N	\N	0
1024	\N	דני	\N	\N	visitor	31	M	37.26.147.142	f	\N	2019-10-29 14:47:59	2019-10-29 14:47:59	\N	\N	0
1025	\N	ישראל	\N	\N	visitor	18	M	84.108.14.203	f	\N	2019-10-29 15:35:45	2019-10-29 15:35:45	\N	\N	0
1026	\N	עכג	\N	\N	visitor	18	F	109.186.95.205	f	\N	2019-10-29 15:52:51	2019-10-29 15:52:51	\N	\N	0
1027	\N	321321	\N	\N	visitor	36	M	31.168.230.226	f	\N	2019-10-29 20:18:08	2019-10-29 20:18:08	\N	\N	0
1028	\N	שי	\N	\N	visitor	25	M	141.226.232.28	f	\N	2019-10-30 12:20:25	2019-10-30 12:20:25	\N	\N	0
1029	\N	יחע	\N	\N	visitor	17	F	109.186.95.205	f	\N	2019-10-30 18:07:46	2019-10-30 18:07:46	\N	\N	0
1030	\N	😊	\N	\N	visitor	20	F	46.31.102.66	f	\N	2019-10-30 18:23:12	2019-10-30 18:23:12	\N	\N	0
1031	\N	מ	\N	\N	visitor	18	M	176.231.229.67	f	\N	2019-10-30 18:24:20	2019-10-30 18:24:20	\N	\N	0
1032	\N	יוסי בגקוזי	\N	\N	visitor	33	M	109.253.200.155	f	\N	2019-10-30 18:24:23	2019-10-30 18:24:23	\N	\N	0
1033	\N	שמולמול	\N	\N	visitor	19	M	37.26.147.140	f	\N	2019-10-30 18:28:34	2019-10-30 18:28:34	\N	\N	0
1034	\N	גיבי	\N	\N	visitor	18	M	46.19.86.179	f	\N	2019-10-30 18:28:34	2019-10-30 18:28:34	\N	\N	0
1035	\N	אנונמי	\N	\N	visitor	20	M	2.55.170.139	f	\N	2019-10-30 18:29:33	2019-10-30 18:29:33	\N	\N	0
1036	\N	TheGentleman	\N	\N	visitor	16	M	5.28.131.19	f	\N	2019-10-30 18:35:06	2019-10-30 18:35:06	\N	\N	0
1037	\N	האנס	\N	\N	visitor	30	M	176.12.239.91	f	\N	2019-10-30 18:35:42	2019-10-30 18:35:42	\N	\N	0
1038	\N	רציני מחפש	\N	\N	visitor	28	M	176.12.184.186	f	\N	2019-10-30 18:37:23	2019-10-30 18:37:23	\N	\N	0
1039	\N	הגברבר	\N	\N	visitor	19	M	95.86.106.200	f	\N	2019-10-30 18:37:31	2019-10-30 18:37:31	\N	\N	0
1040	\N	צביקה 	\N	\N	visitor	30	M	185.32.176.157	f	\N	2019-10-30 18:37:33	2019-10-30 18:37:33	\N	\N	0
1041	\N	חברות	\N	\N	visitor	17	F	46.19.85.228	f	\N	2019-10-30 18:39:23	2019-10-30 18:39:23	\N	\N	0
1042	\N	סבא	\N	\N	visitor	58	M	46.19.86.26	f	\N	2019-10-30 18:39:36	2019-10-30 18:39:36	\N	\N	0
1043	\N	?	\N	\N	visitor	21	M	37.142.174.250	f	\N	2019-10-30 18:39:49	2019-10-30 18:39:49	\N	\N	0
1044	\N	שש	\N	\N	visitor	21	M	77.139.62.130	f	\N	2019-10-30 18:39:55	2019-10-30 18:39:55	\N	\N	0
1045	\N	לילך	\N	\N	visitor	20	F	109.186.95.205	f	\N	2019-10-30 18:40:20	2019-10-30 18:40:20	\N	\N	0
1046	\N	גבי 	\N	\N	visitor	30	M	46.19.86.79	f	\N	2019-10-30 18:41:30	2019-10-30 18:41:30	\N	\N	0
1047	\N	דן החתיך	\N	\N	visitor	22	M	5.29.129.186	f	\N	2019-10-30 18:43:50	2019-10-30 18:43:50	\N	\N	0
1048	\N	raz	\N	\N	visitor	17	M	185.32.176.108	f	\N	2019-10-30 18:44:14	2019-10-30 18:44:14	\N	\N	0
1049	\N	בר	\N	\N	visitor	21	M	77.139.62.130	f	\N	2019-10-30 18:45:02	2019-10-30 18:45:02	\N	\N	0
1050	\N	יעקב	\N	\N	visitor	19	M	37.142.173.95	f	\N	2019-10-30 18:49:28	2019-10-30 18:49:28	\N	\N	0
1051	\N	דו	\N	\N	visitor	22	M	185.32.178.127	f	\N	2019-10-30 18:51:42	2019-10-30 18:51:42	\N	\N	0
1052	\N	סטלה	\N	\N	visitor	19	M	77.137.92.15	f	\N	2019-10-30 18:55:30	2019-10-30 18:55:30	\N	\N	0
1053	\N	יוסף	\N	\N	visitor	20	M	188.64.207.44	f	\N	2019-10-30 18:57:58	2019-10-30 18:57:58	\N	\N	0
1054	\N	לולי	\N	\N	visitor	14	F	141.226.14.95	f	\N	2019-10-30 18:58:59	2019-10-30 18:58:59	\N	\N	0
1055	\N	G 	\N	\N	visitor	30	M	141.226.73.66	f	\N	2019-10-30 18:59:38	2019-10-30 18:59:38	\N	\N	0
1056	\N	לפעמים מקורית	\N	\N	visitor	12	F	188.64.207.76	f	\N	2019-10-30 19:03:02	2019-10-30 19:03:02	\N	\N	0
1057	\N	shadi	\N	\N	visitor	30	M	188.161.217.58	f	\N	2019-10-30 19:07:12	2019-10-30 19:08:50	\N	\N	0
1058	\N	מקס	\N	\N	visitor	30	M	37.60.47.94	f	\N	2019-10-30 19:25:16	2019-10-30 19:25:16	\N	\N	0
1059	\N	Tanya	\N	\N	visitor	37	F	176.228.195.141	f	\N	2019-10-30 19:28:30	2019-10-30 19:28:30	\N	\N	0
1060	\N	חמוד ושובב	\N	\N	visitor	29	M	176.12.137.117	f	\N	2019-10-30 19:33:24	2019-10-30 19:33:24	\N	\N	0
1061	\N	G	\N	\N	visitor	25	M	141.226.73.66	f	\N	2019-10-30 19:33:55	2019-10-30 19:33:55	\N	\N	0
1062	\N	אבי	\N	\N	visitor	28	M	109.65.217.231	f	\N	2019-10-30 19:41:29	2019-10-30 19:41:29	\N	\N	0
1063	\N	נפתלי	\N	\N	visitor	21	M	80.246.140.185	f	\N	2019-10-30 19:47:43	2019-10-30 19:47:43	\N	\N	0
1064	\N	Darkmoon	\N	\N	visitor	20	M	46.19.86.175	f	\N	2019-10-30 19:51:51	2019-10-30 19:51:51	\N	\N	0
1065	\N	שלום	\N	\N	visitor	30	M	188.64.207.141	f	\N	2019-10-30 19:54:08	2019-10-30 19:54:08	\N	\N	0
1066	\N	ריקי	\N	\N	visitor	51	F	176.12.154.165	f	\N	2019-10-30 19:56:28	2019-10-30 19:56:28	\N	\N	0
1067	\N	א	\N	\N	visitor	43	M	185.32.176.71	f	\N	2019-10-30 19:59:52	2019-10-30 19:59:52	\N	\N	0
1068	\N	שחר 	\N	\N	visitor	21	M	80.246.137.178	f	\N	2019-10-30 20:05:33	2019-10-30 20:05:33	\N	\N	0
1069	\N	😊	\N	\N	visitor	20	F	46.31.102.72	f	\N	2019-10-30 20:22:38	2019-10-30 20:22:38	\N	\N	0
1070	\N	עצובה	\N	\N	visitor	25	F	109.186.95.205	f	\N	2019-10-30 20:28:29	2019-10-30 20:28:29	\N	\N	0
1071	\N	ימה	\N	\N	visitor	17	F	109.186.95.205	f	\N	2019-10-30 20:43:17	2019-10-30 20:43:17	\N	\N	0
1072	\N	אבי	\N	\N	visitor	50	M	109.186.85.64	f	\N	2019-10-30 20:58:14	2019-10-30 20:58:14	\N	\N	0
1073	\N	איתי	\N	\N	visitor	20	M	185.32.176.250	f	\N	2019-10-30 21:25:58	2019-10-30 21:25:58	\N	\N	0
1074	\N	מיסטר	\N	\N	visitor	23	M	37.60.47.147	f	\N	2019-10-30 21:31:10	2019-10-30 21:31:10	\N	\N	0
1075	\N	אנונימי	\N	\N	visitor	23	M	77.139.172.95	f	\N	2019-10-30 21:55:43	2019-10-30 21:55:43	\N	\N	0
1077	\N	שי	\N	\N	visitor	33	M	188.64.207.217	f	\N	2019-10-30 22:55:07	2019-10-30 22:55:07	\N	\N	0
1078	\N	Bob	\N	\N	visitor	19	M	109.236.137.187	f	\N	2019-10-30 23:47:01	2019-10-30 23:47:01	\N	\N	0
1079	\N	קוקי	\N	\N	visitor	40	M	5.102.222.6	f	\N	2019-10-31 01:04:33	2019-10-31 01:04:33	\N	\N	0
1080	\N	לב זהב	\N	\N	visitor	27	M	109.253.214.132	f	\N	2019-10-31 01:37:29	2019-10-31 01:37:29	\N	\N	0
1081	\N	רונית	\N	\N	visitor	49	F	107.199.53.227	f	\N	2019-10-31 01:57:17	2019-10-31 01:57:17	\N	\N	0
1082	\N	נבה	\N	\N	visitor	28	F	109.186.95.205	f	\N	2019-10-31 05:44:31	2019-10-31 05:44:31	\N	\N	0
1083	\N	עדי	\N	\N	visitor	45	M	109.186.95.205	f	\N	2019-10-31 06:01:47	2019-10-31 06:01:47	\N	\N	0
1084	\N	קימ	\N	\N	visitor	25	M	46.19.85.202	f	\N	2019-10-31 06:15:08	2019-10-31 06:15:08	\N	\N	0
1103	\N	מהממת	\N	\N	visitor	14	F	109.186.95.205	f	\N	2019-11-01 13:01:15	2019-11-01 13:01:15	\N	\N	0
1085	\N	קרן	\N	\N	visitor	22	F	141.226.10.92	f	\N	2019-10-31 06:25:48	2019-11-19 10:49:52	\N	\N	0
1086	\N	werwe	\N	\N	visitor	12	F	176.230.205.234	f	\N	2019-10-31 06:41:37	2019-11-07 01:34:59	\N	\N	0
1087	\N	צלחכ	\N	\N	visitor	30	F	109.186.95.205	f	\N	2019-10-31 07:07:42	2019-10-31 07:07:42	\N	\N	0
1090	\N	שוש	\N	\N	visitor	21	M	80.246.133.49	f	\N	2019-10-31 12:24:41	2019-10-31 12:24:41	\N	\N	0
1099	\N	ניסיון	\N	\N	visitor	20	M	141.226.10.92	f	\N	2019-10-31 22:11:22	2019-10-31 22:11:22	\N	\N	0
1088	\N	שלום	\N	\N	visitor	15	M	46.19.85.140	f	\N	2019-10-31 08:22:45	2019-10-31 08:22:45	\N	\N	0
1089	\N	שלי 	\N	\N	visitor	35	M	5.102.239.67	f	\N	2019-10-31 09:59:20	2019-10-31 09:59:20	\N	\N	0
1093	\N	למה	\N	\N	visitor	19	F	109.186.95.205	f	\N	2019-10-31 15:44:59	2019-10-31 15:44:59	\N	\N	0
1094	\N	צלצ	\N	\N	visitor	13	F	109.186.95.205	f	\N	2019-10-31 15:51:45	2019-10-31 15:51:45	\N	\N	0
1105	\N	israel	\N	\N	visitor	20	M	188.64.206.72	f	\N	2019-11-02 04:42:42	2019-11-02 04:42:42	\N	\N	0
1111	\N	ילדון גדול 	\N	\N	visitor	18	M	37.60.47.136	f	\N	2019-11-02 17:06:44	2019-11-02 17:06:44	\N	\N	0
1126	\N	נעע	\N	\N	visitor	13	F	89.138.239.62	f	\N	2019-11-06 14:10:22	2019-11-06 14:10:22	\N	\N	0
1091	\N	bhxhui	\N	\N	visitor	30	M	109.186.95.205	f	\N	2019-10-31 14:10:46	2019-10-31 14:10:46	\N	\N	0
1100	\N	שחר 	\N	\N	visitor	21	M	80.246.139.172	f	\N	2019-11-01 03:18:23	2019-11-01 03:18:23	\N	\N	0
1101	\N	כותב שירים הכובש	\N	\N	visitor	22	M	80.246.141.225	f	\N	2019-11-01 06:39:27	2019-11-01 06:39:27	\N	\N	0
1102	\N	חיי	\N	\N	visitor	120	M	2.53.47.105	f	\N	2019-11-01 12:13:04	2019-11-01 12:13:04	\N	\N	0
1104	\N	קרן	\N	\N	visitor	20	F	37.26.147.212	f	\N	2019-11-01 13:01:59	2019-11-01 13:01:59	\N	\N	0
1092	\N	קרנינה	\N	\N	visitor	21	F	185.175.33.208	f	\N	2019-10-31 14:17:54	2019-11-04 10:58:34	\N	\N	0
1095	\N	ללע	\N	\N	visitor	28	F	109.186.95.205	f	\N	2019-10-31 17:14:53	2019-10-31 17:14:53	\N	\N	0
1096	\N	משה	\N	\N	visitor	22	M	2.55.38.70	f	\N	2019-10-31 17:39:18	2019-10-31 17:39:18	\N	\N	0
1097	\N	נונה	\N	\N	visitor	12	F	77.137.83.170	f	\N	2019-10-31 20:30:39	2019-10-31 20:30:39	\N	\N	0
1107	\N	טוקטוקון	\N	\N	visitor	36	M	37.142.171.67	f	\N	2019-11-02 09:27:39	2019-11-02 09:27:39	\N	\N	0
1110	\N	שובב	\N	\N	visitor	18	M	2.53.180.178	f	\N	2019-11-02 15:35:57	2019-11-02 15:35:57	\N	\N	0
1113	\N	עבודה לכל אחד	\N	\N	visitor	26	F	89.139.113.177	f	\N	2019-11-02 20:16:37	2019-11-02 20:16:37	\N	\N	0
1117	\N	מירו	\N	\N	visitor	30	M	176.12.156.27	f	\N	2019-11-04 07:57:22	2019-11-04 07:57:22	\N	\N	0
1123	\N	Shoshi	\N	\N	visitor	23	F	141.226.10.92	f	\N	2019-11-05 19:42:17	2019-11-05 19:42:17	\N	\N	0
1098	\N	ןןן	\N	\N	visitor	12	F	77.137.83.170	f	\N	2019-10-31 20:43:22	2019-10-31 20:43:22	\N	\N	0
1106	\N	Gvf	\N	\N	visitor	18	F	109.186.95.205	f	\N	2019-11-02 05:12:26	2019-11-02 05:12:26	\N	\N	0
1108	\N	בן של מלך	\N	\N	visitor	25	M	46.19.86.48	f	\N	2019-11-02 10:17:48	2019-11-02 10:17:48	\N	\N	0
1109	\N	מנכ	\N	\N	visitor	13	F	109.186.95.205	f	\N	2019-11-02 11:03:41	2019-11-02 11:03:41	\N	\N	0
1112	\N	ג'קוב	\N	\N	visitor	17	M	80.246.136.23	f	\N	2019-11-02 18:08:00	2019-11-02 18:08:00	\N	\N	0
1114	\N	אמיר	\N	\N	visitor	23	M	82.163.98.127	f	\N	2019-11-03 04:19:07	2019-11-03 04:19:07	\N	\N	0
1115	\N	היי	\N	\N	visitor	18	F	109.186.95.205	f	\N	2019-11-03 16:40:51	2019-11-03 16:40:51	\N	\N	0
1116	\N	בן של מלך	\N	\N	visitor	26	M	188.64.206.19	f	\N	2019-11-03 18:27:48	2019-11-03 18:27:48	\N	\N	0
1118	\N	עעכ	\N	\N	visitor	17	F	109.186.95.205	f	\N	2019-11-04 21:06:08	2019-11-04 21:06:08	\N	\N	0
1119	\N	אבריימי	\N	\N	visitor	120	M	188.64.206.79	f	\N	2019-11-05 05:23:25	2019-11-05 05:23:25	\N	\N	0
1120	\N	עעג	\N	\N	visitor	13	F	89.138.239.62	f	\N	2019-11-05 17:42:09	2019-11-05 17:42:09	\N	\N	0
1121	\N	xnxn	\N	\N	visitor	26	F	89.138.239.62	f	\N	2019-11-05 19:11:00	2019-11-05 19:11:00	\N	\N	0
1122	\N	למיי	\N	\N	visitor	18	F	89.138.239.62	f	\N	2019-11-05 19:38:28	2019-11-05 19:38:28	\N	\N	0
1124	\N	התחברות	\N	\N	visitor	59	M	141.226.10.92	f	\N	2019-11-05 20:12:02	2019-11-05 20:12:02	\N	\N	0
1125	\N	דיסקרטי מהצפון	\N	\N	visitor	35	M	79.180.228.229	f	\N	2019-11-06 13:44:54	2019-11-06 13:44:54	\N	\N	0
1127	\N	ןיט	\N	\N	visitor	13	F	89.138.239.62	f	\N	2019-11-06 21:53:42	2019-11-06 21:53:42	\N	\N	0
1128	\N	עעכ	\N	\N	visitor	17	M	93.172.33.204	f	\N	2019-11-07 09:44:48	2019-11-07 09:44:48	\N	\N	0
1129	\N	וחי	\N	\N	visitor	18	M	93.172.33.204	f	\N	2019-11-07 12:59:10	2019-11-07 12:59:10	\N	\N	0
1130	\N	חחיט	\N	\N	visitor	17	M	93.172.33.204	f	\N	2019-11-07 16:46:04	2019-11-07 16:46:04	\N	\N	0
1131	\N	keren	\N	\N	visitor	19	F	141.226.10.92	f	\N	2019-11-07 17:49:09	2019-11-07 17:49:09	\N	\N	0
1132	\N	יחיי	\N	\N	visitor	14	F	93.172.33.204	f	\N	2019-11-07 17:51:49	2019-11-07 17:51:49	\N	\N	0
1133	\N	מבקרת	\N	\N	visitor	24	F	185.175.33.208	f	\N	2019-11-07 19:36:35	2019-11-07 19:36:35	\N	\N	0
1134	\N	ענ	\N	\N	visitor	13	F	37.26.149.169	f	\N	2019-11-08 11:43:55	2019-11-08 11:43:55	\N	\N	0
1135	\N	חמני	\N	\N	visitor	14	M	93.172.33.204	f	\N	2019-11-09 05:25:12	2019-11-09 05:25:12	\N	\N	0
1136	\N	טיה	\N	\N	visitor	18	M	93.172.33.204	f	\N	2019-11-09 09:02:56	2019-11-09 09:02:56	\N	\N	0
1137	\N	ענב	\N	\N	visitor	14	F	93.172.33.204	f	\N	2019-11-09 09:07:00	2019-11-09 09:07:00	\N	\N	0
1138	\N	צצג	\N	\N	visitor	16	F	93.172.33.204	f	\N	2019-11-09 12:03:33	2019-11-09 12:03:33	\N	\N	0
1140	\N	אלי	\N	\N	visitor	12	M	176.230.205.234	f	\N	2019-11-10 08:38:52	2019-11-10 08:38:52	\N	\N	0
1141	\N	מיני מאוסה	\N	\N	visitor	58	F	141.226.10.92	f	\N	2019-11-10 08:41:26	2019-11-10 08:41:26	\N	\N	0
1142	\N	מיכאל	\N	\N	visitor	19	M	141.226.10.92	f	\N	2019-11-10 08:47:15	2019-11-10 08:47:15	\N	\N	0
1143	\N	יוסף	\N	\N	visitor	21	M	141.226.10.92	f	\N	2019-11-10 09:25:20	2019-11-10 09:25:20	\N	\N	0
1144	\N	יח	\N	\N	visitor	13	F	46.116.2.137	f	\N	2019-11-10 09:48:32	2019-11-10 09:48:32	\N	\N	0
1166	\N	עעע	\N	\N	visitor	17	F	141.226.76.144	f	\N	2019-11-15 17:01:27	2019-11-15 17:01:27	\N	\N	0
1146	\N	קרן-עוזרת מנהלת	kerensugavi@gmail.com	$pbkdf2-sha512$100000$8Tq6I83hpL7hFRER58YXeQ==$D/fB9LP0P9E824isXVwggeKkAW34Bozzk93Qkn1tt4fdj41Y0t+feiNlaRm7p41w3sJuC7+ZkN/d2pk6+5vUcQ==	admin	43	F	\N	f	\N	2019-11-10 10:06:39	2019-11-10 10:08:05	\N	\N	0
1145	\N	אפרת-מנהלת מערכת	efratzaror2014@gmail.com	$pbkdf2-sha512$100000$GR1q+qL5CWzTtJX1qD9Ilg==$Yy5axIxuhpL/MeEl/CPslQJaBshZclF5fl20fc3WNegkEYPmXc2up2iJ1x3Si1QFRWkzgbfo/CgBLa2nUVi10A==	admin	40	F	\N	f	\N	2019-11-10 09:55:27	2019-11-10 10:08:25	\N	\N	0
1147	\N	חמע	\N	\N	visitor	13	F	46.116.2.137	f	\N	2019-11-10 11:26:42	2019-11-10 11:26:42	\N	\N	0
1139	\N	מהממת	\N	\N	visitor	18	F	46.116.2.137	f	\N	2019-11-09 17:41:45	2019-11-10 12:22:10	\N	\N	0
1148	\N	Vvd	\N	\N	visitor	19	F	46.116.2.137	f	\N	2019-11-10 13:31:51	2019-11-10 13:31:51	\N	\N	0
1149	\N	עעע	\N	\N	visitor	18	F	46.116.2.137	f	\N	2019-11-10 13:36:12	2019-11-10 13:36:12	\N	\N	0
1150	\N	יוספה	\N	\N	visitor	19	F	141.226.10.92	f	\N	2019-11-10 14:36:44	2019-11-10 14:36:44	\N	\N	0
1151	\N	אפרת	\N	\N	visitor	28	F	46.116.2.137	f	\N	2019-11-10 18:30:57	2019-11-10 18:30:57	\N	\N	0
1152	\N	fsdf	\N	\N	visitor	12	M	176.230.205.234	f	\N	2019-11-11 01:52:13	2019-11-11 01:52:13	\N	\N	0
1153	\N	אפת\\רת	\N	\N	visitor	15	F	46.116.2.137	f	\N	2019-11-11 09:37:46	2019-11-11 09:37:46	\N	\N	0
1154	\N	רועי	\N	\N	visitor	29	M	31.168.98.222	f	\N	2019-11-11 10:03:42	2019-11-11 10:03:42	\N	\N	0
1155	\N	חח	\N	\N	visitor	17	F	46.116.2.137	f	\N	2019-11-11 12:26:08	2019-11-11 12:26:08	\N	\N	0
1156	\N	טיקטו	\N	\N	visitor	17	F	46.116.2.137	f	\N	2019-11-11 16:10:48	2019-11-11 16:10:48	\N	\N	0
1157	\N	ננה	\N	\N	visitor	17	F	46.116.2.137	f	\N	2019-11-11 21:40:52	2019-11-11 21:40:52	\N	\N	0
1158	\N	ipppp	\N	\N	visitor	12	M	176.230.205.234	f	\N	2019-11-12 06:49:26	2019-11-12 06:49:26	\N	\N	0
1159	\N	נראה	\N	\N	visitor	19	F	176.230.205.234	f	\N	2019-11-12 10:56:26	2019-11-12 10:56:26	\N	\N	0
1160	\N	ggg	\N	\N	visitor	20	M	141.226.59.97	f	\N	2019-11-13 04:50:18	2019-11-13 04:50:18	\N	\N	0
1161	\N	ומ	\N	\N	visitor	16	F	93.173.117.202	f	\N	2019-11-13 18:24:28	2019-11-13 18:24:28	\N	\N	0
1162	\N	אני	\N	\N	visitor	18	M	141.226.59.197	f	\N	2019-11-14 17:40:35	2019-11-14 17:40:35	\N	\N	0
1163	\N	jhg	\N	\N	visitor	14	M	176.230.204.135	f	\N	2019-11-15 02:55:28	2019-11-15 02:55:28	\N	\N	0
1164	\N	ייי	\N	\N	visitor	19	M	176.230.204.135	f	\N	2019-11-15 06:46:58	2019-11-15 06:46:58	\N	\N	0
1165	\N	werwe	\N	\N	visitor	12	F	176.230.204.135	f	\N	2019-11-15 15:09:23	2019-11-15 15:09:23	\N	\N	0
1167	\N	מנג	\N	\N	visitor	17	F	46.116.11.9	f	\N	2019-11-15 19:00:40	2019-11-15 19:00:40	\N	\N	0
1168	\N	dd	\N	\N	visitor	22	M	141.226.77.239	f	\N	2019-11-17 01:58:54	2019-11-17 01:58:54	\N	\N	0
1170	\N	ניסיון	\N	\N	visitor	29	M	46.116.11.9	f	\N	2019-11-18 07:28:28	2019-11-18 07:28:28	\N	\N	0
1171	\N	ןחיע	\N	\N	visitor	17	F	85.250.61.202	f	\N	2019-11-20 18:31:10	2019-11-20 18:31:10	\N	\N	0
1172	\N	Gjf	\N	\N	visitor	16	M	176.230.204.135	f	\N	2019-11-23 06:04:34	2019-11-23 06:04:34	\N	\N	0
1173	\N	שושני	\N	\N	visitor	19	F	37.26.149.229	f	\N	2019-11-23 08:36:18	2019-11-23 08:36:18	\N	\N	0
981	\N	דני_1	\N	\N	visitor	12	M	132.64.52.42	f	\N	2019-10-23 04:24:06	2019-11-24 05:20:02	\N	\N	0
1022	\N	keren	\N	\N	visitor	29	F	185.175.33.208	f	\N	2019-10-28 19:31:45	2019-11-26 12:03:26	\N	\N	0
1174	\N	אדליור	\N	\N	visitor	31	M	79.179.89.163	f	\N	2019-11-29 20:58:12	2019-11-29 20:58:12	\N	\N	0
1175	\N	ddd	\N	\N	visitor	15	F	176.230.204.85	f	\N	2019-12-04 17:02:45	2019-12-04 17:02:45	\N	\N	0
1176	\N	לךל	\N	\N	visitor	16	F	217.132.251.235	f	\N	2019-12-07 10:34:14	2019-12-07 10:34:14	\N	\N	0
1178	\N	קרן	\N	\N	visitor	43	F	5.102.238.47	f	\N	2019-12-11 09:44:46	2019-12-11 09:44:46	\N	\N	0
1179	\N	ח	\N	\N	visitor	29	F	217.132.251.235	f	\N	2019-12-11 10:08:04	2019-12-11 10:08:04	\N	\N	0
1169	\N	dfrth	\N	\N	visitor	21	M	132.64.52.42	f	\N	2019-11-17 04:42:07	2019-12-30 08:50:27	\N	\N	0
1180	\N	שוקי	\N	\N	visitor	24	M	37.26.147.236	f	\N	2019-12-11 12:38:33	2019-12-11 12:38:33	\N	\N	0
1181	\N	ממע	\N	\N	visitor	18	F	109.186.72.21	f	\N	2019-12-14 19:15:23	2019-12-14 19:15:23	\N	\N	0
1182	\N	ddd	\N	\N	visitor	22	M	141.226.62.208	f	\N	2019-12-14 19:41:56	2019-12-14 19:41:56	\N	\N	0
1183	\N	das	\N	\N	visitor	12	M	176.229.184.31	f	\N	2019-12-16 20:19:19	2019-12-16 20:19:19	\N	\N	0
1184	\N	Hbf	\N	\N	visitor	19	F	217.132.227.202	f	\N	2019-12-17 14:40:38	2019-12-17 14:40:38	\N	\N	0
1185	\N	מקס	\N	\N	visitor	30	M	141.226.232.64	f	\N	2019-12-22 02:55:08	2019-12-22 02:55:08	\N	\N	0
1186	\N	 אילת עכשיוו	\N	\N	visitor	28	M	37.142.166.115	f	\N	2019-12-24 01:39:28	2019-12-24 01:39:28	\N	\N	0
1187	\N	yy	\N	\N	visitor	31	M	80.230.28.195	f	\N	2019-12-26 19:00:18	2019-12-26 19:00:18	\N	\N	0
1188	\N	יעע	\N	\N	visitor	16	F	93.173.53.42	f	\N	2019-12-27 10:30:36	2019-12-27 10:30:36	\N	\N	0
1189	\N	מה המצב	\N	\N	visitor	46	F	185.175.33.208	f	\N	2019-12-27 10:32:28	2019-12-27 10:32:28	\N	\N	0
1190	\N	מישל	\N	\N	visitor	21	M	31.154.168.58	f	\N	2019-12-27 13:11:56	2019-12-27 13:11:56	\N	\N	0
1191	\N	dd	\N	\N	visitor	14	M	176.230.206.113	f	\N	2019-12-27 15:02:26	2019-12-27 15:02:26	\N	\N	0
1192	\N	יוסף	\N	\N	visitor	15	M	77.137.87.136	f	\N	2019-12-30 11:58:20	2019-12-30 11:58:20	\N	\N	0
1193	\N	אבי	\N	\N	visitor	20	M	46.19.85.3	f	\N	2019-12-30 12:04:10	2019-12-30 12:04:10	\N	\N	0
1194	\N	Cute	\N	\N	visitor	22	F	95.86.67.12	f	\N	2019-12-30 12:07:11	2019-12-30 12:07:11	\N	\N	0
1195	\N	יעע	\N	\N	visitor	16	F	109.186.68.243	f	\N	2019-12-30 12:07:52	2019-12-30 12:07:52	\N	\N	0
1196	\N	יוסי	\N	\N	visitor	33	M	37.60.47.111	f	\N	2019-12-30 12:24:35	2019-12-30 12:24:35	\N	\N	0
1197	\N	Avo	\N	\N	visitor	22	M	141.226.232.57	f	\N	2019-12-30 12:28:33	2019-12-30 12:28:33	\N	\N	0
1198	\N	פנחס 	\N	\N	visitor	16	M	176.229.120.136	f	\N	2019-12-30 12:38:26	2019-12-30 12:38:26	\N	\N	0
1199	\N	Ru	\N	\N	visitor	59	F	188.64.206.19	f	\N	2019-12-30 12:40:35	2019-12-30 12:40:35	\N	\N	0
1200	\N	עומר אדם הבא	\N	\N	visitor	16	M	46.31.102.120	f	\N	2019-12-30 12:41:59	2019-12-30 12:41:59	\N	\N	0
1201	\N	As035	\N	\N	visitor	38	M	176.229.234.5	f	\N	2019-12-30 13:00:56	2019-12-30 13:00:56	\N	\N	0
1243	\N	נתי 	\N	\N	visitor	32	M	37.142.171.66	f	\N	2019-12-30 21:21:27	2019-12-30 21:21:27	\N	\N	0
1202	\N	חרמן	\N	\N	visitor	30	M	81.218.97.55	f	\N	2019-12-30 13:52:09	2019-12-30 13:53:52	\N	\N	0
1203	\N	צביקה	\N	\N	visitor	22	M	46.19.85.212	f	\N	2019-12-30 14:04:58	2019-12-30 14:04:58	\N	\N	0
1204	\N	חמודי	\N	\N	visitor	19	M	2.55.53.206	f	\N	2019-12-30 14:57:13	2019-12-30 14:57:13	\N	\N	0
1205	\N	jjjjjj	\N	\N	visitor	17	M	77.137.85.180	f	\N	2019-12-30 15:12:35	2019-12-30 15:12:35	\N	\N	0
1206	\N	נורית	\N	\N	visitor	50	F	141.226.63.223	f	\N	2019-12-30 15:55:07	2019-12-30 15:55:07	\N	\N	0
1207	\N	Boy	\N	\N	visitor	17	M	94.159.166.187	f	\N	2019-12-30 16:35:25	2019-12-30 16:35:25	\N	\N	0
1208	\N	יוסי 3	\N	\N	visitor	33	M	37.142.172.52	f	\N	2019-12-30 16:47:15	2019-12-30 16:47:15	\N	\N	0
1209	\N	יוני	\N	\N	visitor	40	M	46.116.130.251	f	\N	2019-12-30 17:14:48	2019-12-30 17:14:48	\N	\N	0
1210	\N	צחי	\N	\N	visitor	46	M	89.139.78.200	f	\N	2019-12-30 18:25:13	2019-12-30 18:25:13	\N	\N	0
1211	\N	עעעע	\N	\N	visitor	22	M	188.64.207.97	f	\N	2019-12-30 19:30:19	2019-12-30 19:30:19	\N	\N	0
1212	\N	אורי הארנב הקטנטן	\N	\N	visitor	12	M	2.53.144.215	f	\N	2019-12-30 19:43:40	2019-12-30 19:43:40	\N	\N	0
1213	\N	Tikto	\N	\N	visitor	25	M	37.142.172.88	f	\N	2019-12-30 19:44:14	2019-12-30 19:44:14	\N	\N	0
1214	\N	חיים	\N	\N	visitor	30	M	37.142.174.81	f	\N	2019-12-30 19:45:46	2019-12-30 19:45:46	\N	\N	0
1215	\N	סבא	\N	\N	visitor	55	M	93.172.38.145	f	\N	2019-12-30 19:53:44	2019-12-30 19:53:44	\N	\N	0
1216	\N	הגוקר	\N	\N	visitor	26	M	188.64.207.253	f	\N	2019-12-30 19:54:22	2019-12-30 19:54:22	\N	\N	0
1217	\N	yossi	\N	\N	visitor	29	M	37.60.47.96	f	\N	2019-12-30 19:56:20	2019-12-30 19:56:20	\N	\N	0
1218	\N	שר	\N	\N	visitor	36	M	84.111.170.140	f	\N	2019-12-30 19:56:34	2019-12-30 19:56:34	\N	\N	0
1219	\N	Aaaa	\N	\N	visitor	12	M	37.142.232.126	f	\N	2019-12-30 19:57:31	2019-12-30 19:57:31	\N	\N	0
1220	\N	יוני	\N	\N	visitor	36	M	2.52.77.186	f	\N	2019-12-30 20:00:26	2019-12-30 20:00:26	\N	\N	0
1221	\N	תימני	\N	\N	visitor	22	M	37.60.47.141	f	\N	2019-12-30 20:01:54	2019-12-30 20:01:54	\N	\N	0
1222	\N	Amos	\N	\N	visitor	50	M	46.19.85.76	f	\N	2019-12-30 20:05:33	2019-12-30 20:05:33	\N	\N	0
1223	\N	ji	\N	\N	visitor	18	M	109.186.92.174	f	\N	2019-12-30 20:05:33	2019-12-30 20:05:33	\N	\N	0
1224	\N	מיקה	\N	\N	visitor	53	F	79.183.207.58	f	\N	2019-12-30 20:05:52	2019-12-30 20:05:52	\N	\N	0
1225	\N	David	\N	\N	visitor	29	M	46.19.85.85	f	\N	2019-12-30 20:06:51	2019-12-30 20:06:51	\N	\N	0
1226	\N	יאיר	\N	\N	visitor	35	M	46.120.106.187	f	\N	2019-12-30 20:13:27	2019-12-30 20:13:27	\N	\N	0
1227	\N	Mor	\N	\N	visitor	18	M	77.124.31.83	f	\N	2019-12-30 20:13:29	2019-12-30 20:13:29	\N	\N	0
1228	\N	מעיין	\N	\N	visitor	24	F	188.64.206.119	f	\N	2019-12-30 20:16:11	2019-12-30 20:16:11	\N	\N	0
1229	\N	אבגד	\N	\N	visitor	33	F	109.253.167.215	f	\N	2019-12-30 20:18:25	2019-12-30 20:18:25	\N	\N	0
1230	\N	יו	\N	\N	visitor	19	M	46.19.85.31	f	\N	2019-12-30 20:18:59	2019-12-30 20:18:59	\N	\N	0
1231	\N	עידו	\N	\N	visitor	35	M	46.19.85.115	f	\N	2019-12-30 20:21:05	2019-12-30 20:21:05	\N	\N	0
1232	\N	יעו	\N	\N	visitor	21	F	188.64.207.254	f	\N	2019-12-30 20:21:29	2019-12-30 20:21:29	\N	\N	0
1233	\N	נושנוש	\N	\N	visitor	13	M	95.86.107.253	f	\N	2019-12-30 20:26:11	2019-12-30 20:26:11	\N	\N	0
1234	\N	TonyNuman 	\N	\N	visitor	45	M	46.19.86.0	f	\N	2019-12-30 20:27:14	2019-12-30 20:27:14	\N	\N	0
1235	\N	זורו	\N	\N	visitor	59	M	46.19.85.87	f	\N	2019-12-30 20:42:00	2019-12-30 20:42:00	\N	\N	0
1236	\N	gilgol	\N	\N	visitor	51	M	76.174.149.253	f	\N	2019-12-30 20:42:15	2019-12-30 20:42:15	\N	\N	0
1238	\N	Zvika350	\N	\N	visitor	35	M	176.12.245.176	f	\N	2019-12-30 20:46:43	2019-12-30 20:46:43	\N	\N	0
1239	\N	אור 	\N	\N	visitor	39	M	2.53.179.104	f	\N	2019-12-30 21:00:14	2019-12-30 21:00:14	\N	\N	0
1240	\N	שמולי	\N	\N	visitor	38	M	141.226.232.41	f	\N	2019-12-30 21:13:49	2019-12-30 21:13:49	\N	\N	0
1241	\N	חימון	\N	\N	visitor	58	M	2.53.141.7	f	\N	2019-12-30 21:14:45	2019-12-30 21:14:45	\N	\N	0
1242	\N	רונן	\N	\N	visitor	39	M	2.54.87.205	f	\N	2019-12-30 21:17:04	2019-12-30 21:17:04	\N	\N	0
1244	\N	ראובן	\N	\N	visitor	18	M	37.142.167.244	f	\N	2019-12-30 21:29:12	2019-12-30 21:29:12	\N	\N	0
1245	\N	בנג'ו	\N	\N	visitor	18	M	188.64.207.122	f	\N	2019-12-30 21:34:19	2019-12-30 21:34:19	\N	\N	0
1246	\N	  Ud	\N	\N	visitor	30	M	37.26.149.163	f	\N	2019-12-30 21:34:37	2019-12-30 21:34:37	\N	\N	0
1247	\N	נאור	\N	\N	visitor	47	M	46.116.66.222	f	\N	2019-12-30 21:45:59	2019-12-30 21:45:59	\N	\N	0
1248	\N	דניאל 	\N	\N	visitor	25	M	2.53.159.166	f	\N	2019-12-30 21:51:15	2019-12-30 21:51:15	\N	\N	0
1249	\N	עידן	\N	\N	visitor	35	M	46.19.85.115	f	\N	2019-12-30 22:05:09	2019-12-30 22:05:09	\N	\N	0
1250	\N	נני	\N	\N	visitor	16	M	188.64.206.73	f	\N	2019-12-30 22:09:06	2019-12-30 22:09:06	\N	\N	0
1251	\N	קובי	\N	\N	visitor	41	M	85.64.7.132	f	\N	2019-12-30 22:17:41	2019-12-30 22:17:41	\N	\N	0
1289	\N	מאיר	\N	\N	visitor	39	M	213.137.70.97	f	\N	2020-01-07 08:21:46	2020-01-07 08:21:46	\N	\N	0
1252	\N	יוסי	\N	\N	visitor	25	M	77.137.84.184	f	\N	2019-12-30 23:12:01	2019-12-30 23:12:01	\N	\N	0
1261	\N	חרדי 43	\N	\N	visitor	43	M	2.53.154.165	f	\N	2019-12-31 06:29:33	2019-12-31 06:29:33	\N	\N	0
1268	\N	מספריקו	\N	\N	visitor	40	M	213.57.45.106	f	\N	2019-12-31 08:07:13	2019-12-31 08:07:13	\N	\N	0
1275	\N	מכריע לטובתה	\N	\N	visitor	33	M	188.64.206.106	f	\N	2019-12-31 16:35:34	2019-12-31 16:35:34	\N	\N	0
1276	\N	סיון	\N	\N	visitor	37	F	84.108.98.65	f	\N	2019-12-31 16:56:36	2019-12-31 16:56:36	\N	\N	0
1290	\N	באבל	\N	\N	visitor	26	M	100.38.66.114	f	\N	2020-01-07 08:23:21	2020-01-07 08:23:21	\N	\N	0
1295	\N	שרוליק	\N	\N	visitor	21	F	176.12.179.252	f	\N	2020-01-07 17:08:18	2020-01-07 17:09:09	\N	\N	0
1296	\N	מנ	\N	\N	visitor	20	F	109.186.68.243	f	\N	2020-01-08 05:43:49	2020-01-08 05:43:49	\N	\N	0
1253	\N	צקלקה	\N	\N	visitor	24	F	46.19.85.149	f	\N	2019-12-30 23:26:08	2019-12-30 23:26:08	\N	\N	0
1257	\N	מיקי	\N	\N	visitor	65	M	81.16.206.50	f	\N	2019-12-31 05:14:38	2019-12-31 05:14:38	\N	\N	0
1259	\N	רולי	\N	\N	visitor	42	M	176.12.205.36	f	\N	2019-12-31 05:50:19	2019-12-31 05:50:19	\N	\N	0
1265	\N	אפרת	\N	\N	visitor	41	F	37.26.148.255	f	\N	2019-12-31 07:19:35	2019-12-31 07:19:35	\N	\N	0
1269	\N	יורם	\N	\N	visitor	38	M	141.226.60.127	f	\N	2019-12-31 08:13:12	2019-12-31 08:13:12	\N	\N	0
1271	\N	יוני	\N	\N	visitor	47	M	46.19.85.70	f	\N	2019-12-31 10:12:13	2019-12-31 10:12:13	\N	\N	0
1272	\N	ארי פוטר	\N	\N	visitor	20	M	80.246.130.201	f	\N	2019-12-31 10:32:03	2019-12-31 10:32:03	\N	\N	0
1254	\N	אני 	\N	\N	visitor	26	M	80.246.133.133	f	\N	2019-12-30 23:35:00	2019-12-30 23:35:00	\N	\N	0
1279	\N	Jamesr	\N	\N	visitor	52	M	37.26.146.228	f	\N	2020-01-01 05:50:00	2020-01-01 05:50:00	\N	\N	0
1283	\N	אביאל	\N	\N	visitor	18	M	46.19.85.36	f	\N	2020-01-05 06:10:30	2020-01-05 06:10:30	\N	\N	0
1286	\N	אביב מלכה 	\N	\N	visitor	15	M	176.12.151.205	f	\N	2020-01-07 08:12:40	2020-01-07 08:12:40	\N	\N	0
1287	\N	אליק	\N	\N	visitor	65	M	217.132.169.64	f	\N	2020-01-07 08:17:50	2020-01-07 08:17:50	\N	\N	0
1255	\N	סקסי	\N	\N	visitor	33	M	185.175.33.199	f	\N	2019-12-31 02:02:50	2019-12-31 02:02:50	\N	\N	0
1258	\N	אורין	\N	\N	visitor	39	F	46.19.85.3	f	\N	2019-12-31 05:43:22	2019-12-31 05:43:22	\N	\N	0
1260	\N	הארי	\N	\N	visitor	25	M	80.246.133.144	f	\N	2019-12-31 06:20:43	2019-12-31 06:20:43	\N	\N	0
1237	\N	אפרת	\N	\N	visitor	34	F	109.186.68.243	f	\N	2019-12-30 20:45:39	2020-01-07 10:23:33	\N	\N	0
1256	\N	רועי ירושלמי	\N	\N	visitor	45	M	77.137.89.146	f	\N	2019-12-31 05:00:06	2019-12-31 05:00:06	\N	\N	0
1262	\N	בייקר	\N	\N	visitor	35	M	37.26.147.190	f	\N	2019-12-31 06:32:43	2019-12-31 06:32:43	\N	\N	0
1263	\N	יון	\N	\N	visitor	44	M	2.53.2.222	f	\N	2019-12-31 07:06:25	2019-12-31 07:06:25	\N	\N	0
1264	\N	דן	\N	\N	visitor	40	M	109.186.160.83	f	\N	2019-12-31 07:10:42	2019-12-31 07:10:42	\N	\N	0
1270	\N	ליאור993	\N	\N	visitor	26	M	2.53.48.29	f	\N	2019-12-31 08:49:26	2019-12-31 08:49:26	\N	\N	0
1280	\N	האכפתי 	\N	\N	visitor	39	M	37.60.47.154	f	\N	2020-01-01 11:32:16	2020-01-01 11:32:16	\N	\N	0
1281	\N	יויו	\N	\N	visitor	40	M	77.138.187.205	f	\N	2020-01-03 09:46:21	2020-01-03 09:46:21	\N	\N	0
1284	\N	דני 	\N	\N	visitor	22	M	2.53.142.12	f	\N	2020-01-07 08:01:21	2020-01-07 08:01:21	\N	\N	0
1291	\N	נני	\N	\N	visitor	37	F	80.246.139.158	f	\N	2020-01-07 08:44:08	2020-01-07 08:44:08	\N	\N	0
1294	\N	noga	\N	\N	visitor	44	F	188.64.206.202	f	\N	2020-01-07 09:05:34	2020-01-07 09:05:34	\N	\N	0
1266	\N	סיון 	\N	\N	visitor	37	F	84.108.98.65	f	\N	2019-12-31 07:29:42	2019-12-31 07:29:42	\N	\N	0
1277	\N	שלום	\N	\N	visitor	40	M	185.46.76.1	f	\N	2019-12-31 19:28:23	2019-12-31 19:28:23	\N	\N	0
1278	\N	אחי	\N	\N	visitor	23	M	37.26.148.148	f	\N	2019-12-31 22:20:52	2019-12-31 22:20:52	\N	\N	0
1293	\N	שולקה	\N	\N	visitor	40	F	77.127.57.118	f	\N	2020-01-07 08:55:44	2020-01-07 08:55:44	\N	\N	0
1297	\N	ענ	\N	\N	visitor	16	F	109.186.68.243	f	\N	2020-01-08 08:07:00	2020-01-08 08:07:00	\N	\N	0
1267	\N	nickname	\N	\N	visitor	16	M	2.53.168.222	f	\N	2019-12-31 08:06:28	2019-12-31 08:06:28	\N	\N	0
1274	\N	אוהב	\N	\N	visitor	28	M	213.151.48.12	f	\N	2019-12-31 13:58:41	2019-12-31 13:58:41	\N	\N	0
1282	\N	איציק 	\N	\N	visitor	26	M	77.126.57.237	f	\N	2020-01-03 17:04:09	2020-01-03 17:04:09	\N	\N	0
1273	\N	סבא	\N	\N	visitor	55	M	46.19.86.237	f	\N	2019-12-31 11:04:23	2019-12-31 11:04:23	\N	\N	0
1285	\N	חמוד ומתוק 	\N	\N	visitor	43	M	2.53.4.86	f	\N	2020-01-07 08:11:55	2020-01-07 08:11:55	\N	\N	0
1288	\N	רויטל	\N	\N	visitor	39	F	2.53.175.20	f	\N	2020-01-07 08:18:16	2020-01-07 08:18:16	\N	\N	0
1292	\N	יונית	\N	\N	visitor	45	F	2.53.149.223	f	\N	2020-01-07 08:44:55	2020-01-07 08:44:55	\N	\N	0
1298	\N	סבסטיאן	\N	\N	visitor	18	M	37.142.167.64	f	\N	2020-01-09 02:25:34	2020-01-09 02:25:34	\N	\N	0
1299	\N	פסטליקו	\N	\N	visitor	39	M	80.230.52.49	f	\N	2020-01-09 08:29:41	2020-01-09 08:29:41	\N	\N	0
1300	\N	נע	\N	\N	visitor	18	F	89.139.164.118	f	\N	2020-01-11 08:50:19	2020-01-11 08:50:19	\N	\N	0
1301	\N	רז שניאור	\N	\N	visitor	20	M	2.53.35.132	f	\N	2020-01-11 08:55:40	2020-01-11 08:55:40	\N	\N	0
1302	\N	ע	\N	\N	visitor	12	M	77.139.54.99	f	\N	2020-01-11 09:02:37	2020-01-11 09:02:37	\N	\N	0
1303	\N	רון22	\N	\N	visitor	24	M	77.127.19.237	f	\N	2020-01-11 09:03:08	2020-01-11 09:03:08	\N	\N	0
1304	\N	Red Dragon	\N	\N	visitor	45	M	80.246.130.189	f	\N	2020-01-11 15:54:44	2020-01-11 15:54:44	\N	\N	0
1305	\N	אודי	\N	\N	visitor	22	M	188.64.207.60	f	\N	2020-01-12 01:28:56	2020-01-12 01:28:56	\N	\N	0
1306	\N	ddd	\N	\N	visitor	14	F	176.230.206.167	f	\N	2020-01-12 16:26:57	2020-01-12 16:26:57	\N	\N	0
1307	\N	G	\N	\N	visitor	18	F	89.139.164.118	f	\N	2020-01-15 05:24:36	2020-01-15 05:24:36	\N	\N	0
1308	\N	חח	\N	\N	visitor	24	M	141.226.232.69	f	\N	2020-01-18 20:44:12	2020-01-18 20:44:12	\N	\N	0
1309	\N	רזי 	\N	\N	visitor	24	M	37.60.47.97	f	\N	2020-01-20 01:06:34	2020-01-20 01:06:34	\N	\N	0
1310	\N	אפרת	\N	\N	visitor	42	F	217.132.237.108	f	\N	2020-01-22 06:31:50	2020-01-22 06:31:50	\N	\N	0
1311	\N	אני	\N	\N	visitor	15	F	212.179.174.219	f	\N	2020-01-22 06:49:37	2020-01-22 06:49:37	\N	\N	0
1312	\N	הכריש	\N	\N	visitor	50	M	188.64.206.187	f	\N	2020-01-22 06:56:53	2020-01-22 06:56:53	\N	\N	0
1313	\N	חרמן	\N	\N	visitor	32	M	81.218.97.111	f	\N	2020-01-22 07:00:05	2020-01-22 07:00:05	\N	\N	0
1314	\N	הנסיכה מהאגדות	\N	\N	visitor	42	F	37.142.165.203	f	\N	2020-01-22 07:00:55	2020-01-22 07:00:55	\N	\N	0
1315	\N	נילס	\N	\N	visitor	40	M	176.12.230.151	f	\N	2020-01-22 07:03:17	2020-01-22 07:03:17	\N	\N	0
1316	\N	רועי	\N	\N	visitor	18	M	141.226.232.53	f	\N	2020-01-22 07:17:30	2020-01-22 07:17:30	\N	\N	0
1317	\N	טיגריס	\N	\N	visitor	29	M	188.64.207.117	f	\N	2020-01-22 07:18:57	2020-01-22 07:18:57	\N	\N	0
1318	\N	נתן	\N	\N	visitor	24	M	37.60.47.72	f	\N	2020-01-22 07:20:02	2020-01-22 07:20:02	\N	\N	0
1319	\N	צאק	\N	\N	visitor	28	M	89.139.224.121	f	\N	2020-01-22 07:33:38	2020-01-22 07:33:38	\N	\N	0
1320	\N	נחמד	\N	\N	visitor	29	M	80.246.141.93	f	\N	2020-01-22 07:37:38	2020-01-22 07:37:38	\N	\N	0
1321	\N	מעיין	\N	\N	visitor	16	F	188.64.206.242	f	\N	2020-01-22 08:25:17	2020-01-22 08:25:17	\N	\N	0
1322	\N	יוסי	\N	\N	visitor	27	M	37.142.167.140	f	\N	2020-01-22 08:30:38	2020-01-22 08:30:38	\N	\N	0
1323	\N	שוהם	\N	\N	visitor	49	M	109.253.217.129	f	\N	2020-01-22 08:46:35	2020-01-22 08:46:35	\N	\N	0
1324	\N	מדליקה	\N	\N	visitor	19	F	37.142.167.140	f	\N	2020-01-22 09:02:08	2020-01-22 09:02:08	\N	\N	0
1325	\N	שלום	\N	\N	visitor	22	M	213.151.46.56	f	\N	2020-01-22 09:07:37	2020-01-22 09:07:37	\N	\N	0
1326	\N	מני	\N	\N	visitor	41	M	98.233.253.73	f	\N	2020-01-22 09:56:00	2020-01-22 09:56:00	\N	\N	0
1327	\N	קובי	\N	\N	visitor	23	M	37.60.47.79	f	\N	2020-01-22 10:56:08	2020-01-22 10:56:08	\N	\N	0
1328	\N	ע	\N	\N	visitor	17	F	217.132.237.108	f	\N	2020-01-22 11:36:01	2020-01-22 11:36:01	\N	\N	0
1329	\N	י	\N	\N	visitor	21	M	37.26.147.226	f	\N	2020-01-22 11:52:50	2020-01-22 11:52:50	\N	\N	0
1330	\N	אדם	\N	\N	visitor	18	M	37.26.148.213	f	\N	2020-01-22 12:02:37	2020-01-22 12:02:37	\N	\N	0
1331	\N	ליאור993	\N	\N	visitor	27	M	109.253.203.214	f	\N	2020-01-22 13:47:51	2020-01-22 13:47:51	\N	\N	0
1332	\N	א	\N	\N	visitor	32	M	185.32.176.133	f	\N	2020-01-22 18:25:36	2020-01-22 18:25:36	\N	\N	0
1333	\N	מאיר 1234	\N	\N	visitor	21	M	37.26.148.167	f	\N	2020-01-22 19:06:37	2020-01-22 19:06:37	\N	\N	0
1334	\N	י	\N	\N	visitor	16	F	217.132.237.108	f	\N	2020-01-23 17:55:36	2020-01-23 17:55:36	\N	\N	0
1335	\N	חיים	\N	\N	visitor	27	M	2.53.188.181	f	\N	2020-01-24 02:55:40	2020-01-24 02:55:40	\N	\N	0
1336	\N	שמנמונת	\N	\N	visitor	15	F	80.230.36.21	f	\N	2020-01-24 21:26:48	2020-01-24 21:26:48	\N	\N	0
1337	\N	אפרת	\N	\N	visitor	21	F	109.186.222.188	f	\N	2020-01-26 00:01:09	2020-01-26 00:01:09	\N	\N	0
1338	\N	שמנמונת	\N	\N	visitor	15	F	188.64.207.116	f	\N	2020-01-26 01:13:53	2020-01-26 01:13:53	\N	\N	0
1339	\N	חע	\N	\N	visitor	23	M	213.137.66.31	f	\N	2020-01-26 14:40:52	2020-01-26 14:40:52	\N	\N	0
1340	\N	שרה	\N	\N	visitor	60	F	188.64.207.79	f	\N	2020-01-27 06:03:31	2020-01-27 06:03:31	\N	\N	0
1341	\N	שמנמונת	\N	\N	visitor	15	F	188.64.207.27	f	\N	2020-01-28 22:14:23	2020-01-28 22:14:23	\N	\N	0
1342	\N	אריק	\N	\N	visitor	30	M	77.137.92.122	f	\N	2020-01-29 23:04:40	2020-01-29 23:04:40	\N	\N	0
1343	\N	.	\N	\N	visitor	15	F	188.64.207.27	f	\N	2020-01-30 00:12:03	2020-01-30 00:12:03	\N	\N	0
1344	\N	dd	\N	\N	visitor	15	M	109.186.249.160	f	\N	2020-01-31 04:55:15	2020-01-31 04:55:15	\N	\N	0
1345	\N	אבי	\N	\N	visitor	46	M	185.175.33.173	f	\N	2020-02-04 20:05:39	2020-02-04 20:05:39	\N	\N	0
1346	\N	Nisan	\N	\N	visitor	21	M	80.246.137.101	f	\N	2020-02-07 02:30:13	2020-02-07 02:30:13	\N	\N	0
1347	\N	ניסן	\N	\N	visitor	23	M	80.246.137.101	f	\N	2020-02-07 02:38:43	2020-02-07 02:38:43	\N	\N	0
1348	\N	דניאל	\N	\N	visitor	23	M	80.246.137.101	f	\N	2020-02-07 03:02:50	2020-02-07 03:02:50	\N	\N	0
1349	\N	ניסן 	\N	\N	visitor	23	M	188.120.133.47	f	\N	2020-02-07 09:15:27	2020-02-07 09:15:27	\N	\N	0
1350	\N	nisan	\N	\N	visitor	23	M	188.120.133.47	f	\N	2020-02-07 13:35:38	2020-02-07 13:35:38	\N	\N	0
1351	\N	ניסנוש 	\N	\N	visitor	23	M	188.120.133.47	f	\N	2020-02-07 15:38:40	2020-02-07 15:38:40	\N	\N	0
1352	\N	Nisan	\N	\N	visitor	23	M	37.142.173.95	f	\N	2020-02-07 21:05:10	2020-02-08 07:22:18	\N	\N	0
1353	\N	ניסו שמי	\N	\N	visitor	23	M	188.120.133.47	f	\N	2020-02-08 11:15:38	2020-02-08 11:15:38	\N	\N	0
1354	\N	NISAN1388	\N	\N	visitor	23	M	188.120.133.47	f	\N	2020-02-08 14:42:03	2020-02-08 14:42:03	\N	\N	0
1355	\N	Nisan	\N	\N	visitor	23	M	37.142.172.143	f	\N	2020-02-09 18:36:29	2020-02-09 18:36:29	\N	\N	0
1356	\N	dd	\N	\N	visitor	22	M	89.139.0.168	f	\N	2020-02-09 18:54:13	2020-02-09 18:54:13	\N	\N	0
1357	\N	מה קורה וזה	\N	\N	visitor	24	F	109.186.33.193	f	\N	2020-02-10 10:14:22	2020-02-10 10:14:22	\N	\N	0
1358	\N	Avi	\N	\N	visitor	22	M	77.125.111.239	f	\N	2020-02-10 12:30:28	2020-02-10 12:30:28	\N	\N	0
1359	\N	גיא	\N	\N	visitor	14	M	185.32.178.53	f	\N	2020-02-10 17:56:57	2020-02-10 17:56:57	\N	\N	0
1360	\N	המלך	\N	\N	visitor	20	M	2.55.42.225	f	\N	2020-02-10 19:47:10	2020-02-10 19:47:10	\N	\N	0
1361	\N	ףףף	\N	\N	visitor	120	M	213.137.69.47	f	\N	2020-02-10 20:08:33	2020-02-10 20:08:33	\N	\N	0
1362	\N	NISAN1399	\N	\N	visitor	22	M	188.120.133.47	f	\N	2020-02-10 21:24:49	2020-02-10 21:24:49	\N	\N	0
1363	\N	אפרת	\N	\N	visitor	18	F	109.186.33.193	f	\N	2020-02-11 05:28:05	2020-02-11 05:28:05	\N	\N	0
1364	\N	jjj	\N	\N	visitor	34	M	80.230.91.203	f	\N	2020-02-12 17:15:34	2020-02-12 17:15:34	\N	\N	0
1365	\N	TheWizard	\N	\N	visitor	26	M	217.132.170.60	f	\N	2020-02-13 20:32:00	2020-02-13 20:32:00	\N	\N	0
1366	\N	chen	\N	\N	visitor	30	F	93.172.24.71	f	\N	2020-02-16 08:46:20	2020-02-16 08:46:20	\N	\N	0
1367	\N	ronn	\N	\N	visitor	48	M	84.199.14.194	f	\N	2020-02-16 08:54:39	2020-02-16 08:54:39	\N	\N	0
1368	\N	רקדן	\N	\N	visitor	35	M	94.230.83.67	f	\N	2020-02-16 09:01:34	2020-02-16 09:01:34	\N	\N	0
1369	\N	אלירן  אלירן 	\N	\N	visitor	27	M	77.137.114.249	f	\N	2020-02-16 09:02:16	2020-02-16 09:02:16	\N	\N	0
1370	\N	שלי	\N	\N	visitor	35	F	37.46.46.233	f	\N	2020-02-16 09:06:21	2020-02-16 09:06:21	\N	\N	0
1375	\N	קארין	\N	\N	visitor	15	F	213.57.70.134	f	\N	2020-02-16 09:30:20	2020-02-16 09:30:20	\N	\N	0
1382	\N	נתי	\N	\N	visitor	31	M	37.60.47.123	f	\N	2020-02-16 09:48:03	2020-02-16 09:48:03	\N	\N	0
1397	\N	ET	\N	\N	visitor	60	M	77.139.100.22	f	\N	2020-02-16 11:05:27	2020-02-16 11:05:27	\N	\N	0
1412	\N	Yoyo	\N	\N	visitor	20	M	99.203.28.145	f	\N	2020-02-17 19:36:54	2020-02-17 19:36:54	\N	\N	0
1371	\N	Mosh770	\N	\N	visitor	34	M	176.12.183.30	f	\N	2020-02-16 09:10:46	2020-02-16 09:10:46	\N	\N	0
1395	\N	תימי	\N	\N	visitor	23	F	212.76.106.68	f	\N	2020-02-16 10:55:14	2020-02-16 10:55:14	\N	\N	0
1396	\N	אלכס	\N	\N	visitor	30	M	77.127.37.43	f	\N	2020-02-16 10:58:32	2020-02-16 10:58:32	\N	\N	0
1406	\N	יובל	\N	\N	visitor	45	M	46.19.85.142	f	\N	2020-02-16 14:02:36	2020-02-16 14:02:36	\N	\N	0
1410	\N	לא לפחד מהפחד	\N	\N	visitor	29	M	37.142.97.75	f	\N	2020-02-16 20:08:53	2020-02-16 20:08:53	\N	\N	0
1372	\N	דינה	\N	\N	visitor	30	F	2.53.25.48	f	\N	2020-02-16 09:12:13	2020-02-16 09:12:13	\N	\N	0
1374	\N	נשוי בנשואה 	\N	\N	visitor	46	M	2.52.74.69	f	\N	2020-02-16 09:24:42	2020-02-16 09:24:42	\N	\N	0
1381	\N	1111447ן44	\N	\N	visitor	29	M	141.226.232.42	f	\N	2020-02-16 09:47:29	2020-02-16 09:47:29	\N	\N	0
1387	\N	שחר	\N	\N	visitor	40	M	46.19.86.151	f	\N	2020-02-16 09:55:24	2020-02-16 09:55:24	\N	\N	0
1411	\N	NIASN	\N	\N	visitor	22	M	188.120.133.47	f	\N	2020-02-17 12:42:02	2020-02-17 12:42:02	\N	\N	0
1415	\N	Nik	\N	\N	visitor	22	M	80.246.138.111	f	\N	2020-02-18 15:33:01	2020-02-18 15:33:01	\N	\N	0
1378	\N	ישראל	\N	\N	visitor	19	M	141.226.232.52	f	\N	2020-02-16 09:42:05	2020-03-20 10:58:04	\N	\N	0
1373	\N	doval	\N	\N	visitor	37	M	192.115.152.144	f	\N	2020-02-16 09:12:59	2020-02-16 09:12:59	\N	\N	0
1386	\N	6677	\N	\N	visitor	54	F	109.64.122.16	f	\N	2020-02-16 09:53:28	2020-02-16 09:53:28	\N	\N	0
1388	\N	נוני	\N	\N	visitor	56	M	109.65.106.183	f	\N	2020-02-16 09:56:53	2020-02-16 09:56:53	\N	\N	0
1391	\N	רפי	\N	\N	visitor	44	M	46.19.86.100	f	\N	2020-02-16 10:01:31	2020-02-16 10:01:31	\N	\N	0
1394	\N	..	\N	\N	visitor	19	F	188.64.206.130	f	\N	2020-02-16 10:52:47	2020-02-16 10:52:47	\N	\N	0
1416	\N	DANI	\N	\N	visitor	23	M	188.120.133.47	f	\N	2020-02-18 16:27:25	2020-02-18 16:27:25	\N	\N	0
1418	\N	לולה	\N	\N	visitor	34	F	89.139.127.176	f	\N	2020-02-18 20:21:57	2020-02-18 20:21:57	\N	\N	0
1376	\N	שינוע הרכב	\N	\N	visitor	24	M	2.54.85.147	f	\N	2020-02-16 09:32:38	2020-02-16 09:32:38	\N	\N	0
1402	\N	007	\N	\N	visitor	47	M	2.53.139.6	f	\N	2020-02-16 12:10:51	2020-02-16 12:10:51	\N	\N	0
1413	\N	חנוש	\N	\N	visitor	23	F	109.253.172.235	f	\N	2020-02-18 05:35:24	2020-02-18 05:35:24	\N	\N	0
1377	\N	אייל	\N	\N	visitor	40	M	176.12.154.219	f	\N	2020-02-16 09:36:39	2020-02-16 09:36:39	\N	\N	0
1380	\N	ניסו	\N	\N	visitor	50	M	84.228.6.189	f	\N	2020-02-16 09:45:30	2020-02-16 09:45:30	\N	\N	0
1383	\N	שושי	\N	\N	visitor	24	F	141.226.232.63	f	\N	2020-02-16 09:48:20	2020-02-16 09:48:20	\N	\N	0
1389	\N	Mosh	\N	\N	visitor	36	M	141.226.63.198	f	\N	2020-02-16 09:59:25	2020-02-16 09:59:25	\N	\N	0
1390	\N	סש	\N	\N	visitor	19	F	37.26.147.215	f	\N	2020-02-16 09:59:45	2020-02-16 09:59:45	\N	\N	0
1399	\N	מיטל 	\N	\N	visitor	30	F	176.12.138.189	f	\N	2020-02-16 11:51:32	2020-02-16 11:51:32	\N	\N	0
1379	\N	אנונימי	\N	\N	visitor	31	M	213.137.71.213	f	\N	2020-02-16 09:44:18	2020-02-16 09:44:18	\N	\N	0
1384	\N	אחד העם	\N	\N	visitor	46	M	141.226.63.250	f	\N	2020-02-16 09:50:16	2020-02-16 09:50:16	\N	\N	0
1385	\N	hshsh	\N	\N	visitor	16	M	188.64.206.43	f	\N	2020-02-16 09:51:04	2020-02-16 09:51:04	\N	\N	0
1401	\N	הכריש	\N	\N	visitor	36	F	2.54.85.183	f	\N	2020-02-16 12:06:38	2020-02-16 12:06:38	\N	\N	0
1407	\N	ששי	\N	\N	visitor	35	F	37.46.46.233	f	\N	2020-02-16 15:07:34	2020-02-16 15:07:34	\N	\N	0
1392	\N	ראובן	\N	\N	visitor	23	M	196.228.5.255	f	\N	2020-02-16 10:03:08	2020-02-16 10:03:08	\N	\N	0
1408	\N	יוסיכוס	\N	\N	visitor	27	M	46.19.86.38	f	\N	2020-02-16 18:13:12	2020-02-16 18:13:12	\N	\N	0
1414	\N	shloishy	\N	\N	visitor	24	M	185.167.111.178	f	\N	2020-02-18 13:09:39	2020-02-18 13:09:39	\N	\N	0
1393	\N	אבי	\N	\N	visitor	31	M	213.137.71.213	f	\N	2020-02-16 10:07:17	2020-02-16 10:07:17	\N	\N	0
1400	\N	יעקב	\N	\N	visitor	40	M	188.188.139.146	f	\N	2020-02-16 11:56:30	2020-02-16 11:56:30	\N	\N	0
1398	\N	ישראל 	\N	\N	visitor	34	M	37.60.47.121	f	\N	2020-02-16 11:22:44	2020-02-16 11:32:23	\N	\N	0
1403	\N	Py	\N	\N	visitor	38	M	37.26.147.183	f	\N	2020-02-16 12:16:43	2020-02-16 12:16:43	\N	\N	0
1404	\N	דוד	\N	\N	visitor	51	M	93.173.92.36	f	\N	2020-02-16 12:21:15	2020-02-16 12:21:15	\N	\N	0
1405	\N	No one	\N	\N	visitor	120	M	141.226.232.72	f	\N	2020-02-16 12:45:01	2020-02-16 12:45:01	\N	\N	0
1409	\N	.	\N	\N	visitor	19	F	188.64.206.130	f	\N	2020-02-16 20:08:16	2020-02-16 20:08:16	\N	\N	0
1417	\N	Buki	\N	\N	visitor	21	M	37.142.171.154	f	\N	2020-02-18 16:50:41	2020-02-18 16:50:41	\N	\N	0
1419	\N	Gg	\N	\N	visitor	19	F	93.172.24.71	f	\N	2020-02-19 06:46:16	2020-02-19 06:46:16	\N	\N	0
1420	\N	ertert	\N	\N	visitor	21	M	89.139.4.15	f	\N	2020-02-20 13:02:47	2020-02-20 13:02:47	\N	\N	0
1421	\N	תותח כריש	\N	\N	visitor	36	F	2.54.83.50	f	\N	2020-02-20 21:03:34	2020-02-20 21:03:34	\N	\N	0
1422	\N	הכריש	\N	\N	visitor	36	F	2.54.83.50	f	\N	2020-02-21 00:19:52	2020-02-21 00:19:52	\N	\N	0
1423	\N	דתייה	\N	\N	visitor	16	F	77.126.36.115	f	\N	2020-02-21 02:44:46	2020-02-21 02:44:46	\N	\N	0
1424	\N	Sunny	\N	\N	visitor	41	M	98.233.253.73	f	\N	2020-02-21 18:23:31	2020-02-21 18:23:31	\N	\N	0
1425	\N	שמנמונת	\N	\N	visitor	16	F	77.126.36.115	f	\N	2020-02-22 02:31:39	2020-02-22 02:31:39	\N	\N	0
1426	\N	גבריאל	\N	\N	visitor	16	M	37.60.47.74	f	\N	2020-02-22 17:06:52	2020-02-22 17:06:52	\N	\N	0
1428	\N	ועע	\N	\N	visitor	17	F	89.139.117.238	f	\N	2020-02-24 10:55:13	2020-02-24 10:55:13	\N	\N	0
1429	\N	רוני	\N	\N	visitor	29	M	37.60.47.109	f	\N	2020-02-24 15:54:21	2020-02-24 15:54:21	\N	\N	0
1430	\N	קובי	\N	\N	visitor	23	M	37.60.47.114	f	\N	2020-02-25 10:22:27	2020-02-25 10:22:27	\N	\N	0
1463	\N	dfrth	\N	\N	visitor	13	M	89.139.12.185	f	\N	2020-02-29 06:53:56	2020-02-29 06:53:56	\N	\N	0
1464	\N	ניסן	\N	\N	visitor	23	M	31.210.180.41	f	\N	2020-02-29 14:25:11	2020-02-29 14:25:11	\N	\N	0
1465	\N	אמא	\N	\N	visitor	45	F	77.126.71.157	f	\N	2020-03-06 14:43:07	2020-03-06 14:43:07	\N	\N	0
1466	\N	Nisan	\N	\N	visitor	22	M	37.142.171.164	f	\N	2020-03-07 13:54:09	2020-03-07 13:54:09	\N	\N	0
1467	\N	בר	\N	\N	visitor	24	M	80.246.130.183	f	\N	2020-03-07 23:11:55	2020-03-07 23:11:55	\N	\N	0
1468	\N	בר	\N	\N	visitor	19	M	176.12.190.117	f	\N	2020-03-09 19:30:47	2020-03-09 19:30:47	\N	\N	0
1469	\N	כלבה	\N	\N	visitor	12	F	2.55.128.197	f	\N	2020-03-10 12:32:30	2020-03-10 12:32:30	\N	\N	0
1470	\N	מעיין	\N	\N	visitor	15	F	46.19.85.133	f	\N	2020-03-10 20:39:42	2020-03-10 20:39:42	\N	\N	0
1471	\N	שלומי	\N	\N	visitor	25	M	46.19.86.50	f	\N	2020-03-16 06:35:13	2020-03-16 06:35:13	\N	\N	0
1472	\N	ניסן 	\N	\N	visitor	21	M	141.226.11.142	f	\N	2020-03-16 17:54:43	2020-03-16 17:54:43	\N	\N	0
1473	\N	קרן	\N	\N	visitor	43	F	141.226.162.168	f	\N	2020-03-19 14:29:56	2020-03-19 14:29:56	\N	\N	0
1474	\N	בועז	\N	\N	visitor	39	M	37.142.171.165	f	\N	2020-03-19 21:38:09	2020-03-19 21:38:09	\N	\N	0
1475	\N	בת אל	\N	\N	visitor	20	F	37.142.29.25	f	\N	2020-03-20 09:40:12	2020-03-20 09:40:12	\N	\N	0
1476	\N	דוד	\N	\N	visitor	26	M	77.139.63.112	f	\N	2020-03-20 09:46:08	2020-03-20 09:46:08	\N	\N	0
1477	\N	שלום	\N	\N	visitor	36	M	80.246.139.253	f	\N	2020-03-20 09:51:01	2020-03-20 09:51:01	\N	\N	0
1478	\N	bar_1997	\N	\N	visitor	22	M	79.177.23.13	f	\N	2020-03-20 10:06:27	2020-03-20 10:06:27	\N	\N	0
1479	\N	יוני	\N	\N	visitor	28	M	80.246.137.120	f	\N	2020-03-20 10:07:54	2020-03-20 10:07:54	\N	\N	0
1480	\N	pip	\N	\N	visitor	36	M	89.208.130.55	f	\N	2020-03-20 10:08:28	2020-03-20 10:08:28	\N	\N	0
1481	\N	מירי23	\N	\N	visitor	23	F	185.120.124.52	f	\N	2020-03-20 10:08:28	2020-03-20 10:08:28	\N	\N	0
1482	\N	Gon	\N	\N	visitor	25	F	2.52.101.186	f	\N	2020-03-20 10:13:14	2020-03-20 10:13:14	\N	\N	0
1483	\N	מוש	\N	\N	visitor	38	M	213.137.73.85	f	\N	2020-03-20 10:13:42	2020-03-20 10:13:42	\N	\N	0
1484	\N	האחר	\N	\N	visitor	38	M	188.64.206.53	f	\N	2020-03-20 10:13:59	2020-03-20 10:13:59	\N	\N	0
1485	\N	ליעד	\N	\N	visitor	41	M	77.139.0.101	f	\N	2020-03-20 10:14:45	2020-03-20 10:14:45	\N	\N	0
1486	\N	אור	\N	\N	visitor	40	M	2.53.169.100	f	\N	2020-03-20 10:15:47	2020-03-20 10:15:47	\N	\N	0
1487	\N	אייל	\N	\N	visitor	45	M	109.186.55.222	f	\N	2020-03-20 10:16:30	2020-03-20 10:16:30	\N	\N	0
1488	\N	בב	\N	\N	visitor	29	M	2.55.176.184	f	\N	2020-03-20 10:17:30	2020-03-20 10:17:30	\N	\N	0
1489	\N	חואן	\N	\N	visitor	86	F	93.173.123.106	f	\N	2020-03-20 10:17:38	2020-03-20 10:17:38	\N	\N	0
1490	\N	"הקוצר"	\N	\N	visitor	25	M	46.19.85.17	f	\N	2020-03-20 10:19:08	2020-03-20 10:19:08	\N	\N	0
1491	\N	בודדה	\N	\N	visitor	17	F	213.137.65.202	f	\N	2020-03-20 10:21:28	2020-03-20 10:21:28	\N	\N	0
1492	\N	:) 	\N	\N	visitor	19	M	2.53.186.160	f	\N	2020-03-20 10:23:15	2020-03-20 10:23:15	\N	\N	0
1493	\N	אביה	\N	\N	visitor	30	M	79.181.205.208	f	\N	2020-03-20 10:25:32	2020-03-20 10:25:32	\N	\N	0
1494	\N	אור	\N	\N	visitor	17	F	37.142.75.231	f	\N	2020-03-20 10:31:25	2020-03-20 10:31:25	\N	\N	0
1495	\N	עידו	\N	\N	visitor	21	M	46.19.86.75	f	\N	2020-03-20 10:32:42	2020-03-20 10:32:42	\N	\N	0
1496	\N	המלך של כולם	\N	\N	visitor	14	M	93.172.232.212	f	\N	2020-03-20 10:34:03	2020-03-20 10:34:03	\N	\N	0
1497	\N	ז גדול ועבה 	\N	\N	visitor	18	M	213.137.71.43	f	\N	2020-03-20 10:53:13	2020-03-20 10:53:13	\N	\N	0
1498	\N	הנסיך	\N	\N	visitor	17	M	188.64.206.173	f	\N	2020-03-20 10:57:08	2020-03-20 10:57:08	\N	\N	0
1499	\N	לריאן	\N	\N	visitor	23	F	31.210.177.22	f	\N	2020-03-20 11:00:06	2020-03-20 11:00:06	\N	\N	0
1500	\N	מ	\N	\N	visitor	27	M	80.246.136.91	f	\N	2020-03-20 11:19:29	2020-03-20 11:19:29	\N	\N	0
1501	\N	אא	\N	\N	visitor	21	M	46.116.81.160	f	\N	2020-03-20 11:33:13	2020-03-20 11:33:13	\N	\N	0
1502	\N	חנן	\N	\N	visitor	24	M	37.60.47.72	f	\N	2020-03-20 11:48:53	2020-03-20 11:48:53	\N	\N	0
1503	\N	נתן 	\N	\N	visitor	24	M	37.60.47.72	f	\N	2020-03-20 11:54:53	2020-03-20 11:54:53	\N	\N	0
1504	\N	יהודה השני	\N	\N	visitor	19	M	80.246.141.141	f	\N	2020-03-20 13:01:04	2020-03-20 13:01:04	\N	\N	0
1505	\N	אנונימית	\N	\N	visitor	18	F	79.183.22.127	f	\N	2020-03-20 13:12:41	2020-03-20 13:12:41	\N	\N	0
1506	\N	456	\N	\N	visitor	19	M	213.57.70.162	f	\N	2020-03-20 14:05:55	2020-03-20 14:05:55	\N	\N	0
1507	\N	יי	\N	\N	visitor	17	F	37.142.29.25	f	\N	2020-03-20 14:09:11	2020-03-20 14:09:11	\N	\N	0
1508	\N	דן 	\N	\N	visitor	24	M	213.57.70.144	f	\N	2020-03-20 14:58:31	2020-03-20 14:58:31	\N	\N	0
1509	\N	אלה	\N	\N	visitor	19	F	37.142.175.152	f	\N	2020-03-20 15:23:18	2020-03-20 15:23:18	\N	\N	0
1510	\N	cb	\N	\N	visitor	40	M	46.19.85.19	f	\N	2020-03-20 15:25:00	2020-03-20 15:25:00	\N	\N	0
1511	\N	אליקו	\N	\N	visitor	22	M	46.19.86.202	f	\N	2020-03-20 15:27:26	2020-03-20 15:27:26	\N	\N	0
1512	\N	תותח	\N	\N	visitor	51	M	46.116.74.57	f	\N	2020-03-20 15:30:56	2020-03-20 15:30:56	\N	\N	0
1513	\N	איציק	\N	\N	visitor	19	M	46.19.86.193	f	\N	2020-03-20 15:39:19	2020-03-20 15:39:19	\N	\N	0
1514	\N	לומיד	\N	\N	visitor	25	M	185.32.178.67	f	\N	2020-03-20 15:39:52	2020-03-20 15:39:52	\N	\N	0
1515	\N	יכשיו	\N	\N	visitor	21	M	188.64.207.1	f	\N	2020-03-20 16:41:12	2020-03-20 16:41:12	\N	\N	0
1516	\N	נסטיה	\N	\N	visitor	23	F	46.19.85.34	f	\N	2020-03-20 19:24:11	2020-03-20 19:24:11	\N	\N	0
1517	\N	אני המלך הגדול	\N	\N	visitor	31	M	188.64.207.196	f	\N	2020-03-20 20:26:52	2020-03-20 20:26:52	\N	\N	0
1518	\N	עידו	\N	\N	visitor	22	M	185.120.126.23	f	\N	2020-03-20 21:12:14	2020-03-20 21:12:14	\N	\N	0
1536	\N	sami	\N	\N	visitor	23	M	185.32.179.37	f	\N	2020-03-21 12:21:20	2020-03-21 12:21:20	\N	\N	0
1561	\N	Smile :)	\N	\N	visitor	23	F	147.161.13.4	f	\N	2020-03-22 08:46:50	2020-03-22 08:46:50	\N	\N	0
1576	\N	עידו	\N	\N	visitor	22	M	185.120.125.6	f	\N	2020-03-24 01:19:37	2020-03-24 01:19:37	\N	\N	0
1585	\N	בר	\N	\N	visitor	23	F	188.120.129.185	f	\N	2020-03-26 11:19:49	2020-03-26 11:19:49	\N	\N	0
1586	\N	גילטוש	\N	\N	visitor	49	F	176.12.236.22	f	\N	2020-03-26 11:23:55	2020-03-26 11:23:55	\N	\N	0
1588	\N	יוסי	\N	\N	visitor	22	M	80.230.5.38	f	\N	2020-03-26 11:32:05	2020-03-26 11:32:05	\N	\N	0
1591	\N	אני	\N	\N	visitor	22	F	185.32.176.102	f	\N	2020-03-26 11:48:23	2020-03-26 11:48:23	\N	\N	0
1596	\N	Natan	\N	\N	visitor	16	M	93.172.2.189	f	\N	2020-03-26 15:38:13	2020-03-26 15:38:13	\N	\N	0
1607	\N	לוי	\N	\N	visitor	24	M	2.55.15.40	f	\N	2020-03-28 04:20:14	2020-03-28 04:20:14	\N	\N	0
1613	\N	Shusha	\N	\N	visitor	52	F	46.116.44.198	f	\N	2020-04-05 09:44:59	2020-04-05 09:44:59	\N	\N	0
1619	\N	בודקת	\N	\N	visitor	18	F	37.142.29.25	f	\N	2020-04-05 10:00:40	2020-04-05 10:00:40	\N	\N	0
1627	\N	אש	\N	\N	visitor	47	M	109.253.207.53	f	\N	2020-04-05 12:29:04	2020-04-05 12:29:04	\N	\N	0
1630	\N	אדלי	\N	\N	visitor	28	F	188.64.207.143	f	\N	2020-04-05 15:02:55	2020-04-05 15:02:55	\N	\N	0
1631	\N	ורדינה	\N	\N	visitor	50	F	83.130.224.183	f	\N	2020-04-05 16:39:33	2020-04-05 16:39:33	\N	\N	0
1638	\N	נזקקית	\N	\N	visitor	45	F	77.125.63.90	f	\N	2020-04-07 20:36:43	2020-04-07 20:36:43	\N	\N	0
1519	\N	לילי	\N	\N	visitor	38	F	176.231.182.238	f	\N	2020-03-20 22:36:31	2020-03-20 22:39:25	\N	\N	0
1526	\N	אלי	\N	\N	visitor	27	M	2.53.139.148	f	\N	2020-03-21 06:47:25	2020-03-21 06:47:25	\N	\N	0
1546	\N	דוד	\N	\N	visitor	23	M	80.230.80.26	f	\N	2020-03-22 08:01:12	2020-03-22 08:01:12	\N	\N	0
1555	\N	המשיח	\N	\N	visitor	36	M	77.124.68.205	f	\N	2020-03-22 08:14:24	2020-03-22 08:14:24	\N	\N	0
1564	\N	מני	\N	\N	visitor	27	M	37.60.47.119	f	\N	2020-03-22 10:14:29	2020-03-22 10:14:29	\N	\N	0
1571	\N	נעכ	\N	\N	visitor	28	F	37.142.29.25	f	\N	2020-03-23 04:27:05	2020-03-23 04:27:05	\N	\N	0
1603	\N	טינקי לנצח	\N	\N	visitor	40	F	93.172.252.37	f	\N	2020-03-27 03:00:58	2020-03-27 03:00:58	\N	\N	0
1617	\N	יהודה	\N	\N	visitor	50	M	2.52.89.70	f	\N	2020-04-05 09:55:09	2020-04-05 09:55:09	\N	\N	0
1520	\N	aaaddd	\N	\N	visitor	40	M	79.180.203.146	f	\N	2020-03-21 05:52:54	2020-03-21 05:52:54	\N	\N	0
1523	\N	nrg333	\N	\N	visitor	51	M	37.142.216.104	f	\N	2020-03-21 06:06:21	2020-03-21 06:06:21	\N	\N	0
1529	\N	משה	\N	\N	visitor	24	M	46.19.85.110	f	\N	2020-03-21 07:06:11	2020-03-21 07:06:11	\N	\N	0
1548	\N	דייויד	\N	\N	visitor	22	M	176.12.207.114	f	\N	2020-03-22 08:02:36	2020-03-22 08:02:36	\N	\N	0
1574	\N	מסכות	\N	\N	visitor	30	M	79.178.69.74	f	\N	2020-03-23 18:01:12	2020-03-23 18:01:12	\N	\N	0
1577	\N	דוד	\N	\N	visitor	21	M	77.138.153.232	f	\N	2020-03-24 21:13:03	2020-03-24 21:13:03	\N	\N	0
1580	\N	עם ישראל חי	\N	\N	visitor	18	M	85.65.237.75	f	\N	2020-03-25 15:24:08	2020-03-25 15:24:08	\N	\N	0
1581	\N	סוס פוני מזויין 	\N	\N	visitor	20	M	77.124.122.243	f	\N	2020-03-26 06:53:46	2020-03-26 06:53:46	\N	\N	0
1608	\N	דניאל דניאל	\N	\N	visitor	25	M	147.161.13.170	f	\N	2020-03-29 22:40:51	2020-03-29 22:40:51	\N	\N	0
1615	\N	מהמרכז	\N	\N	visitor	34	F	79.179.146.79	f	\N	2020-04-05 09:53:51	2020-04-05 09:53:51	\N	\N	0
1628	\N	אבי 	\N	\N	visitor	32	M	37.60.47.107	f	\N	2020-04-05 12:34:32	2020-04-05 12:34:32	\N	\N	0
1521	\N	ש.ש	\N	\N	visitor	32	M	188.64.206.224	f	\N	2020-03-21 06:02:06	2020-03-21 06:02:06	\N	\N	0
1524	\N	דני	\N	\N	visitor	35	M	185.32.176.224	f	\N	2020-03-21 06:10:57	2020-03-21 06:10:57	\N	\N	0
1533	\N	Maor	\N	\N	visitor	24	M	37.142.166.7	f	\N	2020-03-21 10:01:59	2020-03-21 10:01:59	\N	\N	0
1544	\N	מושיקו	\N	\N	visitor	25	M	80.246.138.229	f	\N	2020-03-22 08:00:10	2020-03-22 08:00:10	\N	\N	0
1568	\N	נתי	\N	\N	visitor	65	M	84.229.238.173	f	\N	2020-03-22 16:53:22	2020-03-22 16:53:22	\N	\N	0
1569	\N	יוני	\N	\N	visitor	29	M	80.246.137.191	f	\N	2020-03-22 17:49:22	2020-03-22 17:49:22	\N	\N	0
1572	\N	קוקו	\N	\N	visitor	30	M	147.161.8.226	f	\N	2020-03-23 05:18:09	2020-03-23 05:18:09	\N	\N	0
1573	\N	עעכ	\N	\N	visitor	19	F	37.142.29.25	f	\N	2020-03-23 17:23:57	2020-03-23 17:23:57	\N	\N	0
1594	\N	משולשת	\N	\N	visitor	27	F	5.182.56.122	f	\N	2020-03-26 14:01:35	2020-03-26 14:01:35	\N	\N	0
1599	\N	יוני 123	\N	\N	visitor	47	M	109.253.184.178	f	\N	2020-03-26 18:43:16	2020-03-26 18:43:16	\N	\N	0
1614	\N	אריק	\N	\N	visitor	60	M	84.229.162.212	f	\N	2020-04-05 09:52:49	2020-04-05 09:52:49	\N	\N	0
1626	\N	1983	\N	\N	visitor	36	M	147.235.8.75	f	\N	2020-04-05 12:16:55	2020-04-05 12:16:55	\N	\N	0
1629	\N	mamy	\N	\N	visitor	54	F	2.52.79.207	f	\N	2020-04-05 14:34:08	2020-04-05 14:34:08	\N	\N	0
1632	\N	דני	\N	\N	visitor	54	M	93.172.104.39	f	\N	2020-04-05 18:39:09	2020-04-05 18:39:09	\N	\N	0
1636	\N	yan	\N	\N	visitor	42	M	109.67.227.195	f	\N	2020-04-05 21:24:45	2020-04-05 21:24:45	\N	\N	0
1522	\N	שמעון	\N	\N	visitor	32	M	188.64.206.224	f	\N	2020-03-21 06:02:30	2020-03-21 06:02:30	\N	\N	0
1525	\N	החובשת	\N	\N	visitor	41	F	46.19.85.252	f	\N	2020-03-21 06:27:43	2020-03-21 06:27:43	\N	\N	0
1535	\N	Nat	\N	\N	visitor	21	M	84.109.99.152	f	\N	2020-03-21 11:54:39	2020-03-21 11:54:39	\N	\N	0
1537	\N	רובי	\N	\N	visitor	30	M	46.19.86.79	f	\N	2020-03-21 16:48:34	2020-03-21 16:48:34	\N	\N	0
1538	\N	שיר	\N	\N	visitor	35	F	109.253.208.4	f	\N	2020-03-21 16:58:32	2020-03-21 16:58:32	\N	\N	0
1551	\N	חנה	\N	\N	visitor	25	F	185.62.122.26	f	\N	2020-03-22 08:06:31	2020-03-22 08:06:31	\N	\N	0
1556	\N	יובי	\N	\N	visitor	32	M	188.64.206.129	f	\N	2020-03-22 08:14:41	2020-03-22 08:14:41	\N	\N	0
1559	\N	אלי	\N	\N	visitor	29	M	2.55.37.153	f	\N	2020-03-22 08:37:53	2020-03-22 08:37:53	\N	\N	0
1563	\N	בבידוד	\N	\N	visitor	20	F	85.250.55.182	f	\N	2020-03-22 09:53:33	2020-03-22 09:53:33	\N	\N	0
1566	\N	King	\N	\N	visitor	24	M	213.137.66.21	f	\N	2020-03-22 14:56:25	2020-03-22 14:56:25	\N	\N	0
1570	\N	שושה	\N	\N	visitor	32	F	84.111.81.90	f	\N	2020-03-22 19:15:08	2020-03-22 19:15:08	\N	\N	0
1575	\N	ירושלמי	\N	\N	visitor	35	M	77.139.142.160	f	\N	2020-03-23 21:07:27	2020-03-23 21:07:27	\N	\N	0
1579	\N	👊😜🤔	\N	\N	visitor	36	M	176.228.71.104	f	\N	2020-03-25 13:17:58	2020-03-25 13:17:58	\N	\N	0
1590	\N	דליה	\N	\N	visitor	15	F	213.57.70.23	f	\N	2020-03-26 11:39:27	2020-03-26 11:39:27	\N	\N	0
1605	\N	דניאל	\N	\N	visitor	24	M	147.161.12.139	f	\N	2020-03-27 08:57:13	2020-03-27 08:57:13	\N	\N	0
1610	\N	ttt	\N	\N	visitor	13	M	89.139.19.177	f	\N	2020-04-03 03:41:16	2020-04-03 03:41:16	\N	\N	0
1618	\N	עי	\N	\N	visitor	33	M	141.226.11.147	f	\N	2020-04-05 10:00:33	2020-04-05 10:00:33	\N	\N	0
1620	\N	נסיכה	\N	\N	visitor	49	F	147.161.14.133	f	\N	2020-04-05 10:01:23	2020-04-05 10:01:23	\N	\N	0
1625	\N	Xx	\N	\N	visitor	30	F	109.253.221.175	f	\N	2020-04-05 12:05:16	2020-04-05 12:05:16	\N	\N	0
1634	\N	Nisan	\N	\N	visitor	21	M	37.142.172.192	f	\N	2020-04-05 20:42:29	2020-04-05 20:42:29	\N	\N	0
1527	\N	עמנואל 	\N	\N	visitor	29	M	77.139.109.187	f	\N	2020-03-21 06:56:50	2020-03-21 06:56:50	\N	\N	0
1540	\N	נולי	\N	\N	visitor	45	F	79.179.204.33	f	\N	2020-03-22 02:00:06	2020-03-22 02:00:06	\N	\N	0
1541	\N	Gg	\N	\N	visitor	35	M	37.26.149.193	f	\N	2020-03-22 02:05:43	2020-03-22 02:05:43	\N	\N	0
1545	\N	רודריגו	\N	\N	visitor	33	M	37.26.149.241	f	\N	2020-03-22 08:01:03	2020-03-22 08:01:03	\N	\N	0
1550	\N	משה	\N	\N	visitor	69	M	81.218.46.66	f	\N	2020-03-22 08:06:05	2020-03-22 08:06:05	\N	\N	0
1554	\N	מני	\N	\N	visitor	20	M	46.19.85.129	f	\N	2020-03-22 08:12:48	2020-03-22 08:12:48	\N	\N	0
1557	\N	אביבית	\N	\N	visitor	60	F	5.102.238.144	f	\N	2020-03-22 08:21:40	2020-03-22 08:21:40	\N	\N	0
1582	\N	ניר	\N	\N	visitor	17	M	37.142.29.25	f	\N	2020-03-26 10:44:03	2020-03-26 10:44:03	\N	\N	0
1598	\N	Yedid	\N	\N	visitor	27	M	80.246.130.89	f	\N	2020-03-26 18:00:34	2020-03-26 18:00:34	\N	\N	0
1604	\N	נתי	\N	\N	visitor	65	M	84.229.238.204	f	\N	2020-03-27 04:13:51	2020-03-27 04:13:51	\N	\N	0
1606	\N	יוסי 3	\N	\N	visitor	33	M	37.142.174.96	f	\N	2020-03-27 11:56:11	2020-03-27 11:56:11	\N	\N	0
1622	\N	לילה 	\N	\N	visitor	16	F	87.70.178.27	f	\N	2020-04-05 10:27:26	2020-04-05 10:27:26	\N	\N	0
1637	\N	אלי	\N	\N	visitor	28	F	176.12.199.180	f	\N	2020-04-06 00:43:47	2020-04-06 00:43:47	\N	\N	0
1528	\N	Kaabiya 	\N	\N	visitor	33	M	185.175.33.155	f	\N	2020-03-21 07:05:25	2020-03-21 07:05:25	\N	\N	0
1543	\N	נני	\N	\N	visitor	49	F	147.161.13.61	f	\N	2020-03-22 07:58:17	2020-03-22 07:58:17	\N	\N	0
1549	\N	חדש מראשון	\N	\N	visitor	35	M	5.28.165.76	f	\N	2020-03-22 08:03:42	2020-03-22 08:03:42	\N	\N	0
1558	\N	הילה	\N	\N	visitor	22	F	5.29.251.151	f	\N	2020-03-22 08:28:06	2020-03-22 08:28:06	\N	\N	0
1578	\N	אביאל	\N	\N	visitor	25	M	87.68.52.86	f	\N	2020-03-25 11:49:23	2020-03-25 11:49:23	\N	\N	0
1587	\N	חיים שלמה	\N	\N	visitor	120	F	84.109.118.207	f	\N	2020-03-26 11:27:46	2020-03-26 11:27:46	\N	\N	0
1593	\N	נחום	\N	\N	visitor	57	M	2.55.186.84	f	\N	2020-03-26 12:44:05	2020-03-26 12:44:05	\N	\N	0
1616	\N	ימיתוש	\N	\N	visitor	41	F	83.130.60.14	f	\N	2020-04-05 09:54:03	2020-04-05 09:54:03	\N	\N	0
1611	\N	לילך	\N	\N	visitor	26	F	37.142.29.25	f	\N	2020-04-05 09:26:22	2020-04-05 10:13:23	\N	\N	0
1530	\N	Anti virus	\N	\N	visitor	36	M	141.226.74.232	f	\N	2020-03-21 07:17:31	2020-03-21 07:17:31	\N	\N	0
1534	\N	אריק	\N	\N	visitor	41	M	77.137.114.80	f	\N	2020-03-21 10:11:14	2020-03-21 10:11:14	\N	\N	0
1539	\N	יוני	\N	\N	visitor	22	M	89.208.130.104	f	\N	2020-03-22 00:32:25	2020-03-22 00:32:25	\N	\N	0
1562	\N	מני	\N	\N	visitor	27	M	37.60.47.123	f	\N	2020-03-22 09:51:43	2020-03-22 09:51:43	\N	\N	0
1565	\N	אני	\N	\N	visitor	48	F	37.142.167.45	f	\N	2020-03-22 13:30:45	2020-03-22 13:30:45	\N	\N	0
1595	\N	ליזה	\N	\N	visitor	50	F	2.53.49.210	f	\N	2020-03-26 14:16:28	2020-03-26 14:16:28	\N	\N	0
1612	\N	יוסי	\N	\N	visitor	20	M	84.109.189.131	f	\N	2020-04-05 09:39:15	2020-04-05 09:39:15	\N	\N	0
1531	\N	TheBlaster	\N	\N	visitor	21	M	2.55.2.81	f	\N	2020-03-21 08:07:27	2020-03-21 08:07:27	\N	\N	0
1542	\N	עע	\N	\N	visitor	18	F	37.142.29.25	f	\N	2020-03-22 07:42:59	2020-03-22 07:42:59	\N	\N	0
1560	\N	Neomi	\N	\N	visitor	61	F	176.12.242.74	f	\N	2020-03-22 08:38:20	2020-03-22 08:38:20	\N	\N	0
1583	\N	קוקי	\N	\N	visitor	30	M	46.19.85.229	f	\N	2020-03-26 10:48:26	2020-03-26 10:48:26	\N	\N	0
1584	\N	אל.איי	\N	\N	visitor	15	M	95.86.126.64	f	\N	2020-03-26 11:01:58	2020-03-26 11:01:58	\N	\N	0
1597	\N	100	\N	\N	visitor	30	F	213.57.70.2	f	\N	2020-03-26 15:38:34	2020-03-26 15:38:34	\N	\N	0
1601	\N	טל	\N	\N	visitor	20	M	79.177.94.57	f	\N	2020-03-26 23:25:07	2020-03-26 23:25:07	\N	\N	0
1624	\N	מני	\N	\N	visitor	21	M	46.31.102.70	f	\N	2020-04-05 12:03:50	2020-04-05 12:03:50	\N	\N	0
1635	\N	חי	\N	\N	visitor	40	F	147.161.15.81	f	\N	2020-04-05 21:01:34	2020-04-05 21:01:34	\N	\N	0
1532	\N	Roy	\N	\N	visitor	32	M	93.172.241.169	f	\N	2020-03-21 08:36:37	2020-03-21 08:36:37	\N	\N	0
1547	\N	איציק 	\N	\N	visitor	38	M	37.26.149.221	f	\N	2020-03-22 08:02:10	2020-03-22 08:02:10	\N	\N	0
1552	\N	סד	\N	\N	visitor	60	M	147.234.26.133	f	\N	2020-03-22 08:08:49	2020-03-22 08:08:49	\N	\N	0
1553	\N	אביחי	\N	\N	visitor	22	M	46.19.85.134	f	\N	2020-03-22 08:12:12	2020-03-22 08:12:12	\N	\N	0
1589	\N	יאיר	\N	\N	visitor	48	M	77.137.116.85	f	\N	2020-03-26 11:35:55	2020-03-26 11:35:55	\N	\N	0
1592	\N	איש יקר	\N	\N	visitor	33	M	37.60.47.111	f	\N	2020-03-26 12:30:32	2020-03-26 12:30:32	\N	\N	0
1600	\N	טל	\N	\N	visitor	20	M	46.19.86.80	f	\N	2020-03-26 23:22:58	2020-03-26 23:22:58	\N	\N	0
1602	\N	רווק	\N	\N	visitor	24	M	176.12.210.133	f	\N	2020-03-27 02:10:34	2020-03-27 02:10:34	\N	\N	0
1609	\N	ענ	\N	\N	visitor	17	F	37.142.29.25	f	\N	2020-04-01 18:14:16	2020-04-01 18:14:16	\N	\N	0
1621	\N	אמירוש	\N	\N	visitor	47	M	5.102.221.53	f	\N	2020-04-05 10:10:22	2020-04-05 10:10:22	\N	\N	0
1567	\N	ע	\N	\N	visitor	30	F	37.142.29.25	f	\N	2020-03-22 15:28:48	2020-04-05 10:22:37	\N	\N	0
1623	\N	אילנה	\N	\N	visitor	44	F	141.226.62.34	f	\N	2020-04-05 10:35:26	2020-04-05 10:35:26	\N	\N	0
1633	\N	נדבק בוירוס	\N	\N	visitor	39	M	37.60.47.119	f	\N	2020-04-05 19:38:02	2020-04-05 19:38:02	\N	\N	0
1639	\N	יע	\N	\N	visitor	17	F	37.142.29.25	f	\N	2020-04-07 21:47:24	2020-04-07 21:47:24	\N	\N	0
1640	\N	הבורר	\N	\N	visitor	45	M	188.64.206.180	f	\N	2020-04-08 13:37:59	2020-04-08 13:37:59	\N	\N	0
1641	\N	נתי	\N	\N	visitor	36	M	2.53.141.244	f	\N	2020-04-12 00:24:11	2020-04-12 00:24:11	\N	\N	0
1642	\N	בונבון	\N	\N	visitor	29	M	95.86.67.30	f	\N	2020-04-12 02:17:16	2020-04-12 02:23:01	\N	\N	0
1643	\N	אדי	\N	\N	visitor	24	M	77.137.116.65	f	\N	2020-04-12 05:05:35	2020-04-12 05:05:35	\N	\N	0
1644	\N	בונבון	\N	\N	visitor	27	M	212.76.120.149	f	\N	2020-04-12 15:21:27	2020-04-12 15:21:27	\N	\N	0
1645	\N	מירי	\N	\N	visitor	30	F	37.142.29.25	f	\N	2020-04-13 20:39:32	2020-04-13 20:39:32	\N	\N	0
1646	\N	ייע	\N	\N	visitor	17	F	37.142.29.25	f	\N	2020-04-14 10:41:38	2020-04-14 10:41:38	\N	\N	0
1647	\N	רוי	\N	\N	visitor	30	M	109.253.161.134	f	\N	2020-04-14 10:57:28	2020-04-14 10:57:28	\N	\N	0
1648	\N	שימי	\N	\N	visitor	50	M	77.137.118.177	f	\N	2020-04-14 11:04:07	2020-04-14 11:04:07	\N	\N	0
1649	\N	אביגיל	\N	\N	visitor	12	F	185.120.126.45	f	\N	2020-04-14 11:13:34	2020-04-14 11:13:34	\N	\N	0
1650	\N	ינ	\N	\N	visitor	38	F	37.142.29.25	f	\N	2020-04-14 11:21:40	2020-04-14 11:21:40	\N	\N	0
1651	\N	אליקו	\N	\N	visitor	18	M	141.226.232.43	f	\N	2020-04-14 11:21:52	2020-04-14 11:21:52	\N	\N	0
1652	\N	jonibl	\N	\N	visitor	35	M	2.53.38.190	f	\N	2020-04-14 11:24:05	2020-04-14 11:24:05	\N	\N	0
1653	\N	מאיר	\N	\N	visitor	45	M	77.139.7.164	f	\N	2020-04-14 11:35:51	2020-04-14 11:35:51	\N	\N	0
1654	\N	בן אדם טוב	\N	\N	visitor	17	M	95.35.170.150	f	\N	2020-04-14 11:36:44	2020-04-14 11:36:44	\N	\N	0
1655	\N	אלי	\N	\N	visitor	50	M	93.172.33.90	f	\N	2020-04-14 11:39:23	2020-04-14 11:39:23	\N	\N	0
1656	\N	שמוליק 	\N	\N	visitor	29	M	185.105.176.57	f	\N	2020-04-14 11:40:40	2020-04-14 11:40:40	\N	\N	0
1657	\N	בן	\N	\N	visitor	21	M	188.64.207.193	f	\N	2020-04-14 11:42:23	2020-04-14 11:42:23	\N	\N	0
1658	\N	רחל	\N	\N	visitor	64	F	80.246.133.57	f	\N	2020-04-14 11:43:02	2020-04-14 11:43:02	\N	\N	0
1659	\N	מהממת	\N	\N	visitor	25	F	37.142.29.25	f	\N	2020-04-14 11:43:43	2020-04-14 11:43:43	\N	\N	0
1660	\N	אריה 	\N	\N	visitor	26	M	109.253.219.254	f	\N	2020-04-14 11:44:11	2020-04-14 11:44:11	\N	\N	0
1661	\N	יוחי	\N	\N	visitor	23	M	147.161.12.221	f	\N	2020-04-14 11:45:10	2020-04-14 11:45:10	\N	\N	0
1662	\N	ישראל	\N	\N	visitor	19	M	37.60.47.114	f	\N	2020-04-14 11:45:18	2020-04-14 11:45:18	\N	\N	0
1663	\N	הלטיני שלך	\N	\N	visitor	22	M	176.229.181.216	f	\N	2020-04-14 11:46:01	2020-04-14 11:46:01	\N	\N	0
1664	\N	ישראלי	\N	\N	visitor	20	M	141.226.63.83	f	\N	2020-04-14 11:47:01	2020-04-14 11:47:01	\N	\N	0
1665	\N	Light	\N	\N	visitor	53	M	77.139.212.138	f	\N	2020-04-14 11:47:48	2020-04-14 11:47:48	\N	\N	0
1666	\N	אפוש	\N	\N	visitor	19	F	141.226.13.248	f	\N	2020-04-14 11:48:01	2020-04-14 11:48:01	\N	\N	0
1667	\N	גבר גבר	\N	\N	visitor	17	M	37.60.47.106	f	\N	2020-04-14 11:48:33	2020-04-14 11:48:33	\N	\N	0
1668	\N	איגור	\N	\N	visitor	53	M	37.142.227.123	f	\N	2020-04-14 11:48:35	2020-04-14 11:48:35	\N	\N	0
1669	\N	רן	\N	\N	visitor	18	M	188.64.206.168	f	\N	2020-04-14 11:50:26	2020-04-14 11:50:26	\N	\N	0
1670	\N	עדי	\N	\N	visitor	21	F	176.229.213.22	f	\N	2020-04-14 11:50:38	2020-04-14 11:50:38	\N	\N	0
1671	\N	ממנה	\N	\N	visitor	21	F	37.142.29.25	f	\N	2020-04-14 11:50:58	2020-04-14 11:50:58	\N	\N	0
1672	\N	שוקו בננה	\N	\N	visitor	40	M	188.64.206.16	f	\N	2020-04-14 11:51:14	2020-04-14 11:51:14	\N	\N	0
1673	\N	ביג בן	\N	\N	visitor	30	F	2.52.74.58	f	\N	2020-04-14 11:53:47	2020-04-14 11:53:47	\N	\N	0
1674	\N	קוזאק	\N	\N	visitor	45	M	5.29.171.213	f	\N	2020-04-14 11:54:30	2020-04-14 11:54:30	\N	\N	0
1675	\N	ליאור	\N	\N	visitor	16	M	80.246.133.133	f	\N	2020-04-14 11:55:00	2020-04-14 11:55:00	\N	\N	0
1676	\N	הידד	\N	\N	visitor	30	M	141.226.232.58	f	\N	2020-04-14 11:57:03	2020-04-14 11:57:03	\N	\N	0
1677	\N	אברך	\N	\N	visitor	34	M	147.236.32.240	f	\N	2020-04-14 11:59:12	2020-04-14 11:59:12	\N	\N	0
1678	\N	אורטלי	\N	\N	visitor	17	F	109.66.82.116	f	\N	2020-04-14 11:59:58	2020-04-14 11:59:58	\N	\N	0
1679	\N	Eli	\N	\N	visitor	30	M	87.68.149.43	f	\N	2020-04-14 12:01:54	2020-04-14 12:01:54	\N	\N	0
1680	\N	נוו	\N	\N	visitor	23	F	37.142.29.25	f	\N	2020-04-14 12:09:00	2020-04-14 12:09:00	\N	\N	0
1681	\N	מתוקה	\N	\N	visitor	35	F	147.161.15.154	f	\N	2020-04-14 12:10:26	2020-04-14 12:10:26	\N	\N	0
1682	\N	דולי	\N	\N	visitor	62	F	84.108.28.46	f	\N	2020-04-14 12:10:28	2020-04-14 12:10:28	\N	\N	0
1683	\N	Lmao 	\N	\N	visitor	15	F	95.35.158.13	f	\N	2020-04-14 12:13:08	2020-04-14 12:13:08	\N	\N	0
1684	\N	אמה	\N	\N	visitor	15	F	84.108.248.111	f	\N	2020-04-14 12:13:23	2020-04-14 12:13:23	\N	\N	0
1685	\N	אריאנה גרנה	\N	\N	visitor	120	F	77.125.16.55	f	\N	2020-04-14 12:14:29	2020-04-14 12:14:29	\N	\N	0
1686	\N	המאסטר	\N	\N	visitor	35	M	109.253.181.149	f	\N	2020-04-14 12:17:30	2020-04-14 12:17:30	\N	\N	0
1687	\N	ניסיונית	\N	\N	visitor	26	F	37.142.29.25	f	\N	2020-04-14 12:17:33	2020-04-14 12:17:33	\N	\N	0
1688	\N	ליימוש	\N	\N	visitor	39	M	81.2.149.77	f	\N	2020-04-14 12:19:01	2020-04-14 12:19:01	\N	\N	0
1689	\N	סמי	\N	\N	visitor	30	M	46.117.22.147	f	\N	2020-04-14 12:20:17	2020-04-14 12:20:17	\N	\N	0
1690	\N	דודי	\N	\N	visitor	23	M	2.55.171.24	f	\N	2020-04-14 12:23:05	2020-04-14 12:23:05	\N	\N	0
1691	\N	חיים טובים 	\N	\N	visitor	35	M	46.19.86.143	f	\N	2020-04-14 12:23:59	2020-04-14 12:23:59	\N	\N	0
1692	\N	ברז	\N	\N	visitor	50	M	2.53.175.217	f	\N	2020-04-14 12:30:39	2020-04-14 12:30:39	\N	\N	0
1693	\N	אני	\N	\N	visitor	29	M	147.161.9.34	f	\N	2020-04-14 12:39:57	2020-04-14 12:39:57	\N	\N	0
1694	\N	מאיה	\N	\N	visitor	43	F	77.137.117.12	f	\N	2020-04-14 12:45:08	2020-04-14 12:45:08	\N	\N	0
1695	\N	דייב	\N	\N	visitor	48	M	2.53.50.136	f	\N	2020-04-14 12:49:16	2020-04-14 12:49:16	\N	\N	0
1697	\N	פונצי	\N	\N	visitor	46	F	77.137.114.42	f	\N	2020-04-14 12:55:18	2020-04-14 12:55:18	\N	\N	0
1729	\N	חרמן	\N	\N	visitor	35	M	82.81.21.228	f	\N	2020-04-15 07:44:47	2020-04-15 07:44:47	\N	\N	0
1698	\N	הגעתי	\N	\N	visitor	120	F	213.57.70.137	f	\N	2020-04-14 12:57:05	2020-04-14 12:57:05	\N	\N	0
1699	\N	חיים	\N	\N	visitor	33	M	185.120.125.18	f	\N	2020-04-14 13:02:05	2020-04-14 13:02:05	\N	\N	0
1702	\N	אלי	\N	\N	visitor	32	M	188.64.207.148	f	\N	2020-04-14 13:10:01	2020-04-14 13:10:01	\N	\N	0
1706	\N	בת מלך	\N	\N	visitor	43	F	176.230.211.154	f	\N	2020-04-14 13:32:51	2020-04-14 13:32:51	\N	\N	0
1711	\N	דר	\N	\N	visitor	57	M	79.182.139.79	f	\N	2020-04-14 14:18:20	2020-04-14 14:18:20	\N	\N	0
1723	\N	תמי	\N	\N	visitor	57	F	87.70.110.138	f	\N	2020-04-14 19:26:40	2020-04-14 19:26:40	\N	\N	0
1726	\N	חייכנית	\N	\N	visitor	61	F	2.53.177.235	f	\N	2020-04-14 22:09:48	2020-04-14 22:09:48	\N	\N	0
1727	\N	zvika350	\N	\N	visitor	42	M	5.144.50.165	f	\N	2020-04-15 02:00:28	2020-04-15 02:00:28	\N	\N	0
1728	\N	ייני	\N	\N	visitor	40	M	79.176.216.138	f	\N	2020-04-15 06:50:42	2020-04-15 06:50:42	\N	\N	0
1733	\N	רונית	\N	\N	visitor	50	F	85.64.106.129	f	\N	2020-04-15 10:06:41	2020-04-15 10:06:41	\N	\N	0
1749	\N	ליאור	\N	\N	visitor	23	M	213.57.70.30	f	\N	2020-04-19 23:16:22	2020-04-19 23:16:22	\N	\N	0
1762	\N	קוקי	\N	\N	visitor	34	M	147.236.152.217	f	\N	2020-05-20 15:04:22	2020-05-20 15:04:22	\N	\N	0
1765	\N	המפנק 27	\N	\N	visitor	27	M	176.12.244.11	f	\N	2020-05-24 09:26:13	2020-05-24 09:26:13	\N	\N	0
1767	\N	דייגו	\N	\N	visitor	46	M	212.143.38.213	f	\N	2020-05-25 10:55:33	2020-05-25 10:55:33	\N	\N	0
1779	\N	דיוד 	\N	\N	visitor	57	M	172.250.71.23	f	\N	2020-06-02 06:09:19	2020-06-02 06:09:19	\N	\N	0
1795	\N	יאיר	\N	\N	visitor	48	M	2.53.190.59	f	\N	2020-06-02 06:41:47	2020-06-02 06:41:47	\N	\N	0
1797	\N	Dave07	\N	\N	visitor	66	M	82.81.252.62	f	\N	2020-06-02 06:53:06	2020-06-02 06:53:06	\N	\N	0
1822	\N	אחד שמבין	\N	\N	visitor	31	M	80.246.136.63	f	\N	2020-06-02 10:56:48	2020-06-02 10:56:48	\N	\N	0
1824	\N	 בולי	\N	\N	visitor	65	F	77.137.114.214	f	\N	2020-06-02 12:00:39	2020-06-02 12:00:39	\N	\N	0
1701	\N	פיט	\N	\N	visitor	71	F	78.213.206.90	f	\N	2020-04-14 13:06:22	2020-04-14 13:06:22	\N	\N	0
1709	\N	 ‏מקסימה 	\N	\N	visitor	61	F	176.231.201.160	f	\N	2020-04-14 14:01:37	2020-04-14 14:01:37	\N	\N	0
1715	\N	טל	\N	\N	visitor	20	M	79.177.12.1	f	\N	2020-04-14 15:11:32	2020-04-14 15:11:32	\N	\N	0
1734	\N	הבורר	\N	\N	visitor	42	M	46.19.85.100	f	\N	2020-04-15 10:12:39	2020-04-15 10:12:39	\N	\N	0
1741	\N	ניסיון	\N	\N	visitor	22	F	37.142.29.25	f	\N	2020-04-16 14:08:34	2020-04-16 14:08:34	\N	\N	0
1746	\N	המפנק	\N	\N	visitor	28	M	176.12.250.231	f	\N	2020-04-17 10:27:18	2020-04-17 10:27:18	\N	\N	0
1757	\N	המפנק	\N	\N	visitor	28	M	176.12.151.85	f	\N	2020-05-01 09:18:51	2020-05-01 09:18:51	\N	\N	0
1763	\N	anonymous	\N	\N	visitor	21	M	46.116.154.176	f	\N	2020-05-20 20:27:20	2020-05-20 20:27:20	\N	\N	0
1772	\N	הגברת🤪	\N	\N	visitor	16	F	2.52.77.222	f	\N	2020-06-02 05:51:56	2020-06-02 05:51:56	\N	\N	0
1792	\N	דורין	\N	\N	visitor	73	F	5.102.216.50	f	\N	2020-06-02 06:32:24	2020-06-02 06:32:24	\N	\N	0
1793	\N	נתנאל	\N	\N	visitor	26	M	2.53.59.122	f	\N	2020-06-02 06:37:58	2020-06-02 06:37:58	\N	\N	0
1807	\N	לי לה לו	\N	\N	visitor	65	M	84.108.144.201	f	\N	2020-06-02 07:46:14	2020-06-02 07:46:14	\N	\N	0
1816	\N	צבי	\N	\N	visitor	64	M	46.116.153.113	f	\N	2020-06-02 09:41:24	2020-06-02 09:41:24	\N	\N	0
1818	\N	גלי	\N	\N	visitor	40	M	2.53.17.147	f	\N	2020-06-02 10:02:21	2020-06-02 10:02:21	\N	\N	0
1825	\N	קרן	\N	\N	visitor	43	F	141.226.169.117	f	\N	2020-06-02 13:27:27	2020-06-02 13:27:27	\N	\N	0
1703	\N	רפא	\N	\N	visitor	22	M	37.60.47.106	f	\N	2020-04-14 13:16:28	2020-04-14 13:16:28	\N	\N	0
1717	\N	יאירוש 	\N	\N	visitor	42	M	95.86.76.188	f	\N	2020-04-14 15:43:12	2020-04-14 15:43:12	\N	\N	0
1724	\N	גיירל	\N	\N	visitor	70	F	37.142.167.100	f	\N	2020-04-14 19:48:38	2020-04-14 19:48:38	\N	\N	0
1730	\N	רין	\N	\N	visitor	59	F	80.246.140.110	f	\N	2020-04-15 09:01:31	2020-04-15 09:01:31	\N	\N	0
1731	\N	Dave07	\N	\N	visitor	66	M	80.230.15.194	f	\N	2020-04-15 09:34:55	2020-04-15 09:34:55	\N	\N	0
1735	\N	שרק	\N	\N	visitor	38	M	79.179.23.62	f	\N	2020-04-15 13:24:52	2020-04-15 13:24:52	\N	\N	0
1747	\N	חרדי בני ברקי	\N	\N	visitor	21	M	37.142.171.96	f	\N	2020-04-19 06:12:35	2020-04-19 06:12:35	\N	\N	0
1773	\N	ניב	\N	\N	visitor	21	M	80.246.137.58	f	\N	2020-06-02 05:59:58	2020-06-02 05:59:58	\N	\N	0
1775	\N	אבי	\N	\N	visitor	24	M	141.226.232.71	f	\N	2020-06-02 06:05:35	2020-06-02 06:05:35	\N	\N	0
1787	\N	המעג	\N	\N	visitor	15	M	37.60.47.72	f	\N	2020-06-02 06:25:17	2020-06-02 06:25:17	\N	\N	0
1798	\N	רודריגו	\N	\N	visitor	36	M	147.161.15.55	f	\N	2020-06-02 06:55:14	2020-06-02 06:55:14	\N	\N	0
1804	\N	מנמני	\N	\N	visitor	120	M	141.226.13.166	f	\N	2020-06-02 07:30:06	2020-06-02 07:30:06	\N	\N	0
1811	\N	אלי 	\N	\N	visitor	40	M	213.151.36.153	f	\N	2020-06-02 07:59:38	2020-06-02 07:59:38	\N	\N	0
1814	\N	קובי	\N	\N	visitor	29	M	213.151.44.201	f	\N	2020-06-02 09:22:02	2020-06-02 09:22:02	\N	\N	0
1704	\N	אריאל	\N	\N	visitor	12	M	37.142.165.241	f	\N	2020-04-14 13:26:02	2020-04-14 13:26:02	\N	\N	0
1710	\N	אנוכי	\N	\N	visitor	96	F	8.42.172.5	f	\N	2020-04-14 14:18:14	2020-04-14 14:18:14	\N	\N	0
1719	\N	אצ'י	\N	\N	visitor	65	M	84.229.253.25	f	\N	2020-04-14 16:35:35	2020-04-14 16:35:35	\N	\N	0
1722	\N	יגאל	\N	\N	visitor	40	M	176.12.136.17	f	\N	2020-04-14 18:43:12	2020-04-14 18:43:12	\N	\N	0
1744	\N	הכירות 	\N	\N	visitor	21	M	188.64.206.218	f	\N	2020-04-17 07:13:57	2020-04-17 07:13:57	\N	\N	0
1751	\N	vi	\N	\N	visitor	16	F	84.108.184.63	f	\N	2020-04-23 09:06:04	2020-04-23 09:06:04	\N	\N	0
1754	\N	 ❤	\N	\N	visitor	22	M	109.66.97.186	f	\N	2020-04-27 01:48:18	2020-04-27 01:48:18	\N	\N	0
1756	\N	הומו	\N	\N	visitor	17	M	79.176.216.126	f	\N	2020-04-27 16:27:48	2020-04-27 16:27:48	\N	\N	0
1777	\N	רפי	\N	\N	visitor	24	M	141.226.232.71	f	\N	2020-06-02 06:08:07	2020-06-02 06:08:07	\N	\N	0
1778	\N	ישראל	\N	\N	visitor	25	M	37.142.165.199	f	\N	2020-06-02 06:08:47	2020-06-02 06:08:47	\N	\N	0
1781	\N	Assi	\N	\N	visitor	22	M	77.138.109.112	f	\N	2020-06-02 06:15:32	2020-06-02 06:15:32	\N	\N	0
1803	\N	משה אסולין	\N	\N	visitor	27	M	212.179.174.196	f	\N	2020-06-02 07:29:59	2020-06-02 07:29:59	\N	\N	0
1819	\N	חמוד מאוד	\N	\N	visitor	30	M	2.52.78.122	f	\N	2020-06-02 10:13:37	2020-06-02 10:13:37	\N	\N	0
1827	\N	דדד	\N	\N	visitor	26	F	176.230.206.96	f	\N	2020-06-02 14:08:07	2020-06-02 14:08:07	\N	\N	0
1799	\N	אורן	\N	\N	visitor	46	M	77.139.138.144	f	\N	2020-06-02 06:58:23	2020-07-09 15:06:44	\N	\N	0
1705	\N	קוקי	\N	\N	visitor	64	F	109.253.162.97	f	\N	2020-04-14 13:27:49	2020-04-14 13:27:49	\N	\N	0
1708	\N	יוחנן	\N	\N	visitor	50	M	46.19.85.185	f	\N	2020-04-14 13:53:51	2020-04-14 13:53:51	\N	\N	0
1718	\N	טול	\N	\N	visitor	51	M	93.172.104.39	f	\N	2020-04-14 16:31:41	2020-04-14 16:31:41	\N	\N	0
1745	\N	נסיך	\N	\N	visitor	49	M	87.69.22.72	f	\N	2020-04-17 07:39:11	2020-04-17 07:39:11	\N	\N	0
1750	\N	ארי	\N	\N	visitor	30	M	80.246.138.89	f	\N	2020-04-21 03:50:24	2020-04-21 03:50:24	\N	\N	0
1771	\N	עדות	\N	\N	visitor	14	F	213.151.44.193	f	\N	2020-05-31 06:27:31	2020-05-31 06:27:31	\N	\N	0
1789	\N	אלת האדמה	\N	\N	visitor	58	F	87.71.49.21	f	\N	2020-06-02 06:30:39	2020-06-02 06:30:39	\N	\N	0
1796	\N	שי המפנק	\N	\N	visitor	26	M	2.55.40.64	f	\N	2020-06-02 06:46:23	2020-06-02 06:46:23	\N	\N	0
1800	\N	רציני	\N	\N	visitor	28	M	176.12.201.66	f	\N	2020-06-02 06:58:36	2020-06-02 06:58:36	\N	\N	0
1707	\N	ארדי	\N	\N	visitor	63	F	72.28.17.65	f	\N	2020-04-14 13:43:22	2020-04-14 13:43:22	\N	\N	0
1712	\N	Doronps2	\N	\N	visitor	46	M	2.53.49.74	f	\N	2020-04-14 14:31:39	2020-04-14 14:31:39	\N	\N	0
1721	\N	מה קורה	\N	\N	visitor	41	F	37.142.29.25	f	\N	2020-04-14 17:15:48	2020-04-14 17:15:48	\N	\N	0
1732	\N	מה זה 	\N	\N	visitor	18	M	176.12.234.227	f	\N	2020-04-15 09:43:21	2020-04-15 09:43:21	\N	\N	0
1736	\N	רוני	\N	\N	visitor	26	M	2.53.178.202	f	\N	2020-04-15 17:37:04	2020-04-15 17:37:04	\N	\N	0
1742	\N	לב גדול 	\N	\N	visitor	44	M	109.253.171.106	f	\N	2020-04-16 16:31:32	2020-04-16 16:31:32	\N	\N	0
1753	\N	מומו	\N	\N	visitor	50	M	37.142.167.217	f	\N	2020-04-25 18:01:21	2020-04-25 18:01:21	\N	\N	0
1769	\N	נתן	\N	\N	visitor	16	M	37.142.173.33	f	\N	2020-05-30 18:22:52	2020-05-30 18:22:52	\N	\N	0
1774	\N	geronimo	\N	\N	visitor	39	M	5.29.92.71	f	\N	2020-06-02 06:04:15	2020-06-02 06:04:15	\N	\N	0
1776	\N	יגאל	\N	\N	visitor	45	M	109.186.21.39	f	\N	2020-06-02 06:06:49	2020-06-02 06:06:49	\N	\N	0
1783	\N	חיים 	\N	\N	visitor	30	M	188.64.206.104	f	\N	2020-06-02 06:19:44	2020-06-02 06:19:44	\N	\N	0
1801	\N	יעקב	\N	\N	visitor	59	M	93.172.227.133	f	\N	2020-06-02 07:08:44	2020-06-02 07:08:44	\N	\N	0
1802	\N	סיס	\N	\N	visitor	44	F	2.53.14.83	f	\N	2020-06-02 07:11:27	2020-06-02 07:11:27	\N	\N	0
1806	\N	ורד	\N	\N	visitor	69	F	2.55.25.146	f	\N	2020-06-02 07:40:30	2020-06-02 07:40:30	\N	\N	0
1810	\N	בונבון	\N	\N	visitor	32	M	80.246.138.165	f	\N	2020-06-02 07:53:40	2020-06-02 07:53:40	\N	\N	0
1713	\N	אליעד	\N	\N	visitor	33	M	147.161.8.174	f	\N	2020-04-14 14:47:58	2020-04-14 14:47:58	\N	\N	0
1716	\N	רולי	\N	\N	visitor	28	M	37.60.47.81	f	\N	2020-04-14 15:14:17	2020-04-14 15:14:17	\N	\N	0
1696	\N	אפרוח	\N	\N	visitor	16	M	37.142.174.233	f	\N	2020-04-14 12:50:02	2020-04-14 19:37:10	\N	\N	0
1725	\N	שרמוטה	\N	\N	visitor	27	F	2.53.182.13	f	\N	2020-04-14 21:25:39	2020-04-14 21:25:39	\N	\N	0
1739	\N	יעל47	\N	\N	visitor	73	F	217.132.231.105	f	\N	2020-04-16 13:07:13	2020-04-16 13:07:13	\N	\N	0
1714	\N	יאן	\N	\N	visitor	37	M	109.65.108.248	f	\N	2020-04-14 14:57:09	2020-04-14 14:57:09	\N	\N	0
1720	\N	נסיך מצרים	\N	\N	visitor	47	M	217.132.245.187	f	\N	2020-04-14 17:14:08	2020-04-14 17:14:08	\N	\N	0
1748	\N	חיימון	\N	\N	visitor	56	M	141.226.13.207	f	\N	2020-04-19 13:28:23	2020-04-19 13:28:23	\N	\N	0
1780	\N	יוסי	\N	\N	visitor	30	M	109.186.122.83	f	\N	2020-06-02 06:10:04	2020-06-02 06:10:04	\N	\N	0
1785	\N	חיים	\N	\N	visitor	33	M	176.12.240.187	f	\N	2020-06-02 06:22:25	2020-06-02 06:22:25	\N	\N	0
1786	\N	מלאך	\N	\N	visitor	28	M	2.53.156.195	f	\N	2020-06-02 06:24:10	2020-06-02 06:24:10	\N	\N	0
1791	\N	סתם אחת	\N	\N	visitor	42	F	37.142.29.25	f	\N	2020-06-02 06:32:09	2020-06-02 06:32:09	\N	\N	0
1794	\N	יוסי ל.	\N	\N	visitor	69	M	109.67.205.168	f	\N	2020-06-02 06:41:04	2020-06-02 06:41:04	\N	\N	0
1808	\N	Kosem12	\N	\N	visitor	33	M	93.173.39.13	f	\N	2020-06-02 07:46:54	2020-06-02 07:46:54	\N	\N	0
1815	\N	חח	\N	\N	visitor	56	M	2.52.75.163	f	\N	2020-06-02 09:38:16	2020-06-02 09:38:16	\N	\N	0
1826	\N	גבי	\N	\N	visitor	29	M	37.60.47.137	f	\N	2020-06-02 14:06:15	2020-06-02 14:06:15	\N	\N	0
1737	\N	אפוש היפה	\N	\N	visitor	19	F	141.226.13.248	f	\N	2020-04-15 21:42:09	2020-04-15 21:42:09	\N	\N	0
1740	\N	יוסי	\N	\N	visitor	39	M	2.53.178.85	f	\N	2020-04-16 13:36:36	2020-04-16 13:36:36	\N	\N	0
1743	\N	י	\N	\N	visitor	40	F	147.161.8.92	f	\N	2020-04-16 18:29:58	2020-04-16 18:29:58	\N	\N	0
1755	\N	קובי	\N	\N	visitor	23	M	141.226.232.74	f	\N	2020-04-27 08:41:32	2020-04-27 08:41:32	\N	\N	0
1758	\N	ליאור993	\N	\N	visitor	18	M	109.253.182.255	f	\N	2020-05-02 09:19:19	2020-05-02 09:19:19	\N	\N	0
1759	\N	סקסית	\N	\N	visitor	25	F	109.65.26.167	f	\N	2020-05-09 11:22:32	2020-05-09 11:22:32	\N	\N	0
1760	\N	Arik	\N	\N	visitor	40	M	94.159.244.99	f	\N	2020-05-16 08:26:12	2020-05-16 08:26:12	\N	\N	0
1761	\N	רציני	\N	\N	visitor	40	M	94.159.244.99	f	\N	2020-05-16 08:35:15	2020-05-16 08:35:15	\N	\N	0
1764	\N	משה המלך	\N	\N	visitor	20	F	37.142.166.195	f	\N	2020-05-21 06:41:37	2020-05-21 06:41:37	\N	\N	0
1766	\N	מוטי	\N	\N	visitor	52	M	176.12.249.128	f	\N	2020-05-24 19:47:16	2020-05-24 19:47:16	\N	\N	0
1782	\N	איציק	\N	\N	visitor	53	M	77.138.255.74	f	\N	2020-06-02 06:18:49	2020-06-02 06:18:49	\N	\N	0
1784	\N	אור	\N	\N	visitor	17	M	95.86.82.122	f	\N	2020-06-02 06:21:02	2020-06-02 06:21:02	\N	\N	0
1790	\N	אלת השמיים	\N	\N	visitor	58	F	87.71.49.21	f	\N	2020-06-02 06:31:42	2020-06-02 06:31:42	\N	\N	0
1805	\N	אוריאל	\N	\N	visitor	55	M	89.139.184.33	f	\N	2020-06-02 07:34:14	2020-06-02 07:34:14	\N	\N	0
1817	\N	מוצי	\N	\N	visitor	27	M	80.230.84.239	f	\N	2020-06-02 09:45:55	2020-06-02 09:45:55	\N	\N	0
1820	\N	חרדי חסידי	\N	\N	visitor	42	M	147.161.12.36	f	\N	2020-06-02 10:31:32	2020-06-02 10:31:32	\N	\N	0
1823	\N	אפי	\N	\N	visitor	20	M	188.64.207.119	f	\N	2020-06-02 11:55:28	2020-06-02 11:55:28	\N	\N	0
1752	\N	צמא לאהבה 	\N	\N	visitor	55	M	109.186.96.2	f	\N	2020-04-24 02:12:55	2020-04-24 02:12:55	\N	\N	0
1768	\N	סיגל	\N	\N	visitor	41	F	5.29.215.156	f	\N	2020-05-29 17:15:58	2020-05-29 17:15:58	\N	\N	0
1770	\N	חינוכי	\N	\N	visitor	14	F	213.151.44.193	f	\N	2020-05-31 06:07:21	2020-05-31 06:07:21	\N	\N	0
1788	\N	מאיר	\N	\N	visitor	31	M	2.53.58.61	f	\N	2020-06-02 06:30:24	2020-06-02 06:30:24	\N	\N	0
1809	\N	משה	\N	\N	visitor	17	M	37.142.172.71	f	\N	2020-06-02 07:48:54	2020-06-02 07:48:54	\N	\N	0
1812	\N	אתי	\N	\N	visitor	61	F	176.12.138.1	f	\N	2020-06-02 09:10:30	2020-06-02 09:10:30	\N	\N	0
1813	\N	איציק	\N	\N	visitor	35	M	81.2.149.116	f	\N	2020-06-02 09:17:05	2020-06-02 09:17:05	\N	\N	0
1821	\N	איציק	\N	\N	visitor	35	M	109.186.155.51	f	\N	2020-06-02 10:49:50	2020-06-02 10:49:50	\N	\N	0
1829	\N	asasasd	\N	\N	visitor	59	M	176.230.206.96	f	\N	2020-06-02 14:42:52	2020-06-02 14:42:52	\N	\N	0
1830	\N	sasdasd	\N	\N	visitor	14	F	176.230.206.96	f	\N	2020-06-02 14:45:14	2020-06-02 14:45:14	\N	\N	0
1828	\N	eee	\N	\N	visitor	91	M	176.230.206.96	f	\N	2020-06-02 14:41:52	2020-06-02 14:56:45	\N	\N	0
1831	\N	aaaa	\N	\N	visitor	18	F	176.230.206.96	f	\N	2020-06-02 15:45:50	2020-06-02 15:45:50	\N	\N	0
1832	\N	בר	\N	\N	visitor	23	M	80.246.139.243	f	\N	2020-06-02 17:04:18	2020-06-02 17:04:18	\N	\N	0
1833	\N	אבי	\N	\N	visitor	31	M	79.179.195.77	f	\N	2020-06-02 17:55:27	2020-06-02 17:55:27	\N	\N	0
1834	\N	גבר	\N	\N	visitor	31	M	37.142.173.7	f	\N	2020-06-02 20:13:41	2020-06-02 20:13:41	\N	\N	0
1835	\N	מצוייד	\N	\N	visitor	37	M	80.246.130.158	f	\N	2020-06-02 21:32:01	2020-06-02 21:32:01	\N	\N	0
1836	\N	אריק	\N	\N	visitor	40	M	37.142.166.81	f	\N	2020-06-02 22:33:42	2020-06-02 22:33:42	\N	\N	0
1837	\N	שרה	\N	\N	visitor	34	F	80.246.130.24	f	\N	2020-06-02 22:44:37	2020-06-02 22:44:37	\N	\N	0
1838	\N	דור	\N	\N	visitor	32	M	147.161.15.135	f	\N	2020-06-02 23:57:24	2020-06-02 23:57:24	\N	\N	0
1839	\N	עדי	\N	\N	visitor	63	M	46.19.85.178	f	\N	2020-06-03 00:44:42	2020-06-03 00:44:42	\N	\N	0
1840	\N	פנוי רגשית	\N	\N	visitor	39	M	5.29.92.71	f	\N	2020-06-03 06:48:24	2020-06-03 06:48:24	\N	\N	0
1177	\N	דדד	\N	\N	visitor	13	F	132.64.52.42	f	\N	2019-12-09 05:40:57	2020-06-03 07:13:59	\N	\N	0
1841	\N	ארי	\N	\N	visitor	50	M	2.53.129.207	f	\N	2020-06-03 11:32:15	2020-06-03 11:32:15	\N	\N	0
1842	\N	גל	\N	\N	visitor	65	M	147.161.13.137	f	\N	2020-06-03 12:00:50	2020-06-03 12:00:50	\N	\N	0
1843	\N	אביגיל	\N	\N	visitor	41	F	85.130.231.170	f	\N	2020-06-03 15:44:10	2020-06-03 15:44:10	\N	\N	0
1844	\N	אור	\N	\N	visitor	56	F	217.132.183.99	f	\N	2020-06-03 16:34:51	2020-06-03 16:34:51	\N	\N	0
1845	\N	ציקי	\N	\N	visitor	68	F	37.142.167.112	f	\N	2020-06-03 19:42:59	2020-06-03 19:42:59	\N	\N	0
1846	\N	עדי	\N	\N	visitor	63	M	188.64.207.114	f	\N	2020-06-03 20:18:47	2020-06-03 20:18:47	\N	\N	0
1847	\N	Tony 	\N	\N	visitor	21	M	2.53.189.135	f	\N	2020-06-03 21:23:31	2020-06-03 21:23:31	\N	\N	0
1848	\N	אבי 1234	\N	\N	visitor	20	M	80.246.137.11	f	\N	2020-06-03 21:52:43	2020-06-03 21:52:43	\N	\N	0
1849	\N	מיקי	\N	\N	visitor	45	F	80.230.142.155	f	\N	2020-06-04 04:21:39	2020-06-04 04:21:39	\N	\N	0
1850	\N	אורה	\N	\N	visitor	42	F	176.12.201.95	f	\N	2020-06-04 04:53:16	2020-06-04 04:53:16	\N	\N	0
1851	\N	אשה נחמדה	\N	\N	visitor	73	F	89.139.235.15	f	\N	2020-06-04 10:28:34	2020-06-04 10:28:34	\N	\N	0
1852	\N	מתנאל 	\N	\N	visitor	17	M	80.246.139.236	f	\N	2020-06-05 13:27:00	2020-06-05 13:27:00	\N	\N	0
1853	\N	סוגיה 	\N	\N	visitor	47	F	141.226.162.209	f	\N	2020-06-05 18:50:57	2020-06-05 18:50:57	\N	\N	0
1854	\N	חן	\N	\N	visitor	33	M	77.139.180.12	f	\N	2020-06-06 14:30:23	2020-06-06 14:30:23	\N	\N	0
1855	\N	חן 	\N	\N	visitor	33	M	77.139.180.12	f	\N	2020-06-06 14:36:02	2020-06-06 14:36:02	\N	\N	0
1856	\N	שוט	\N	\N	visitor	30	M	109.186.96.162	f	\N	2020-06-06 23:43:08	2020-06-06 23:43:08	\N	\N	0
1857	\N	נחמד	\N	\N	visitor	32	M	37.142.174.55	f	\N	2020-06-07 07:59:27	2020-06-07 07:59:27	\N	\N	0
1858	\N	אני בעצמי	\N	\N	visitor	32	M	147.161.8.176	f	\N	2020-06-07 11:09:08	2020-06-07 11:09:08	\N	\N	0
1427	\N	דני	\N	\N	visitor	30	M	37.60.47.92	f	\N	2020-02-22 23:14:21	2020-06-07 22:21:36	\N	\N	0
1859	\N	יפעת	\N	\N	visitor	50	F	37.142.171.1	f	\N	2020-06-08 10:06:45	2020-06-08 10:06:45	\N	\N	0
1860	\N	כייףףף להנות 	\N	\N	visitor	41	M	176.12.183.213	f	\N	2020-07-02 05:31:53	2020-07-02 05:31:53	\N	\N	0
1861	\N	Thv	\N	\N	visitor	13	F	37.142.29.25	f	\N	2020-07-02 13:27:57	2020-07-02 13:27:57	\N	\N	0
1862	\N	לירוי	\N	\N	visitor	20	M	185.32.179.228	f	\N	2020-07-02 13:39:11	2020-07-02 13:39:11	\N	\N	0
1863	\N	אורי	\N	\N	visitor	20	M	141.226.232.49	f	\N	2020-07-02 13:39:36	2020-07-02 13:39:36	\N	\N	0
1864	\N	אור	\N	\N	visitor	45	F	176.229.175.155	f	\N	2020-07-02 13:42:03	2020-07-02 13:42:03	\N	\N	0
1865	\N	RAFFI	\N	\N	visitor	61	M	37.160.231.24	f	\N	2020-07-02 13:46:28	2020-07-02 13:46:28	\N	\N	0
1866	\N	צביקוש	\N	\N	visitor	35	M	37.60.47.101	f	\N	2020-07-02 13:49:32	2020-07-02 13:49:32	\N	\N	0
1867	\N	Roy	\N	\N	visitor	28	M	109.253.208.23	f	\N	2020-07-02 13:50:20	2020-07-02 13:50:20	\N	\N	0
1868	\N	Ori	\N	\N	visitor	40	M	37.60.47.84	f	\N	2020-07-02 13:51:29	2020-07-02 13:51:29	\N	\N	0
1869	\N	קובי	\N	\N	visitor	40	M	176.12.177.3	f	\N	2020-07-02 13:51:36	2020-07-02 13:51:36	\N	\N	0
1870	\N	רודריגו	\N	\N	visitor	35	M	213.57.90.115	f	\N	2020-07-02 13:52:29	2020-07-02 13:52:29	\N	\N	0
1871	\N	ההוא	\N	\N	visitor	37	M	109.66.64.153	f	\N	2020-07-02 13:53:08	2020-07-02 13:53:08	\N	\N	0
1872	\N	סים	\N	\N	visitor	63	F	2.53.156.200	f	\N	2020-07-02 13:54:07	2020-07-02 13:54:07	\N	\N	0
1873	\N	Moshe	\N	\N	visitor	19	M	46.19.85.246	f	\N	2020-07-02 13:56:54	2020-07-02 13:56:54	\N	\N	0
1874	\N	גבי	\N	\N	visitor	33	M	188.64.206.231	f	\N	2020-07-02 13:57:54	2020-07-02 13:57:54	\N	\N	0
1875	\N	אבי	\N	\N	visitor	69	M	2.53.136.121	f	\N	2020-07-02 13:58:15	2020-07-02 13:58:15	\N	\N	0
1876	\N	ניקסון	\N	\N	visitor	45	M	109.253.205.217	f	\N	2020-07-02 13:59:03	2020-07-02 13:59:03	\N	\N	0
1877	\N	מגי	\N	\N	visitor	46	F	188.64.207.150	f	\N	2020-07-02 14:01:23	2020-07-02 14:01:23	\N	\N	0
1878	\N	שרה	\N	\N	visitor	70	F	213.137.65.218	f	\N	2020-07-02 14:18:08	2020-07-02 14:18:08	\N	\N	0
1879	\N	.	\N	\N	visitor	30	M	141.226.15.190	f	\N	2020-07-02 14:25:24	2020-07-02 14:25:24	\N	\N	0
1880	\N	מיכה	\N	\N	visitor	17	M	188.64.207.246	f	\N	2020-07-02 14:37:26	2020-07-02 14:37:26	\N	\N	0
1881	\N	Dave07	\N	\N	visitor	66	M	80.230.43.2	f	\N	2020-07-02 14:40:21	2020-07-02 14:40:21	\N	\N	0
1882	\N	חגחגספצג	\N	\N	visitor	16	M	188.64.207.81	f	\N	2020-07-02 14:47:03	2020-07-02 14:47:03	\N	\N	0
1883	\N	אירוס	\N	\N	visitor	69	F	94.159.217.179	f	\N	2020-07-02 14:51:38	2020-07-02 14:51:38	\N	\N	0
1884	\N	ג'וני	\N	\N	visitor	38	M	188.64.206.74	f	\N	2020-07-02 15:47:22	2020-07-02 15:47:22	\N	\N	0
1885	\N	חן	\N	\N	visitor	43	F	2.55.25.69	f	\N	2020-07-02 15:50:47	2020-07-02 15:50:47	\N	\N	0
1886	\N	דוד	\N	\N	visitor	20	M	2.53.128.158	f	\N	2020-07-02 15:56:32	2020-07-02 15:56:32	\N	\N	0
1887	\N	לילף	\N	\N	visitor	43	F	37.142.29.25	f	\N	2020-07-02 16:24:37	2020-07-02 16:24:37	\N	\N	0
1888	\N	מילי	\N	\N	visitor	36	F	176.229.34.62	f	\N	2020-07-02 17:43:40	2020-07-02 17:43:40	\N	\N	0
1889	\N	אתה חושב או יודע?	\N	\N	visitor	20	M	46.19.85.117	f	\N	2020-07-02 18:25:55	2020-07-02 18:25:55	\N	\N	0
1890	\N	נתי	\N	\N	visitor	28	M	2.53.164.162	f	\N	2020-07-02 22:19:00	2020-07-02 22:19:00	\N	\N	0
1891	\N	מני ג.	\N	\N	visitor	29	M	82.81.131.160	f	\N	2020-07-03 04:43:11	2020-07-03 04:43:11	\N	\N	0
1895	\N	גל	\N	\N	visitor	64	M	147.161.8.168	f	\N	2020-07-03 16:30:20	2020-07-03 16:30:20	\N	\N	0
1915	\N	אריאל	\N	\N	visitor	52	M	2.52.73.16	f	\N	2020-07-09 12:13:44	2020-07-09 12:13:44	\N	\N	0
1976	\N	סיגלית	\N	\N	visitor	53	F	188.64.206.38	f	\N	2020-08-01 13:54:32	2020-08-01 13:54:32	\N	\N	0
1892	\N	שי	\N	\N	visitor	44	M	46.19.85.160	f	\N	2020-07-03 05:02:01	2020-07-03 05:02:01	\N	\N	0
1894	\N	עשרת אלפים לחמודה	\N	\N	visitor	39	M	109.67.30.114	f	\N	2020-07-03 06:57:43	2020-07-03 06:57:43	\N	\N	0
1919	\N	מיקי	\N	\N	visitor	38	F	79.182.40.155	f	\N	2020-07-09 19:42:50	2020-07-09 19:42:50	\N	\N	0
1930	\N	שלומי	\N	\N	visitor	34	M	5.188.95.69	f	\N	2020-07-14 08:23:52	2020-07-14 08:23:52	\N	\N	0
1953	\N	אודי	\N	\N	visitor	53	M	176.12.182.108	f	\N	2020-07-21 18:05:34	2020-07-21 18:05:34	\N	\N	0
1954	\N	Moshe	\N	\N	visitor	69	M	79.183.196.105	f	\N	2020-07-21 18:07:15	2020-07-21 18:07:15	\N	\N	0
1957	\N	zvika900	\N	\N	visitor	42	M	79.181.128.115	f	\N	2020-07-21 20:38:34	2020-07-21 20:38:34	\N	\N	0
1960	\N	ידיד חבר 	\N	\N	visitor	50	M	141.226.77.126	f	\N	2020-07-22 02:11:48	2020-07-22 02:11:48	\N	\N	0
1973	\N	avi	\N	\N	visitor	39	M	176.229.242.115	f	\N	2020-07-31 09:37:59	2020-07-31 09:37:59	\N	\N	0
1893	\N	אלון	\N	\N	visitor	45	M	82.81.249.89	f	\N	2020-07-03 06:00:27	2020-07-03 06:00:27	\N	\N	0
1900	\N	ורד	\N	\N	visitor	69	F	79.181.56.46	f	\N	2020-07-05 13:51:50	2020-07-05 13:51:50	\N	\N	0
1905	\N	הגבר שבגברים	\N	\N	visitor	17	M	89.139.171.57	f	\N	2020-07-07 21:06:01	2020-07-07 21:06:01	\N	\N	0
1913	\N	Rl	\N	\N	visitor	40	M	176.12.244.143	f	\N	2020-07-09 12:05:39	2020-07-09 12:05:39	\N	\N	0
1917	\N	יוסי	\N	\N	visitor	39	M	2.53.20.182	f	\N	2020-07-09 13:24:47	2020-07-09 13:24:47	\N	\N	0
1935	\N	matan	\N	\N	visitor	26	M	77.127.19.174	f	\N	2020-07-18 18:29:54	2020-07-18 18:29:54	\N	\N	0
1936	\N	יוני	\N	\N	visitor	23	M	213.137.66.26	f	\N	2020-07-19 08:48:55	2020-07-19 08:48:55	\N	\N	0
1945	\N	רודריגו	\N	\N	visitor	35	M	79.177.208.173	f	\N	2020-07-21 14:45:33	2020-07-21 14:45:33	\N	\N	0
1962	\N	דניאל	\N	\N	visitor	26	M	93.173.31.14	f	\N	2020-07-22 21:20:19	2020-07-22 21:20:19	\N	\N	0
1974	\N	יש 	\N	\N	visitor	22	M	77.137.114.146	f	\N	2020-07-31 14:30:47	2020-07-31 14:30:47	\N	\N	0
1982	\N	רועייי	\N	\N	visitor	35	M	37.142.171.197	f	\N	2020-08-09 16:33:44	2020-08-09 16:33:44	\N	\N	0
1896	\N	רון	\N	\N	visitor	27	M	176.229.36.36	f	\N	2020-07-03 17:30:05	2020-07-03 17:30:05	\N	\N	0
1899	\N	זורו	\N	\N	visitor	60	M	46.19.85.249	f	\N	2020-07-05 11:12:44	2020-07-05 11:12:44	\N	\N	0
1916	\N	אליק	\N	\N	visitor	57	M	109.65.23.176	f	\N	2020-07-09 13:22:57	2020-07-09 13:22:57	\N	\N	0
1918	\N	חחח	\N	\N	visitor	38	M	188.64.206.135	f	\N	2020-07-09 13:34:54	2020-07-09 13:34:54	\N	\N	0
1931	\N	אירוש	\N	\N	visitor	32	F	176.12.177.145	f	\N	2020-07-14 16:01:59	2020-07-14 16:01:59	\N	\N	0
1934	\N	ירושלמי	\N	\N	visitor	38	M	46.19.85.40	f	\N	2020-07-18 17:47:09	2020-07-18 17:47:09	\N	\N	0
1941	\N	ארי	\N	\N	visitor	58	M	2.53.181.200	f	\N	2020-07-21 14:08:11	2020-07-21 14:08:11	\N	\N	0
1942	\N	מוטי	\N	\N	visitor	20	M	80.178.126.47	f	\N	2020-07-21 14:12:07	2020-07-21 14:12:07	\N	\N	0
1943	\N	אפרת43	\N	\N	visitor	43	F	37.142.29.25	f	\N	2020-07-21 14:14:37	2020-07-21 14:14:37	\N	\N	0
1947	\N	קשוב לך 	\N	\N	visitor	45	M	147.161.12.128	f	\N	2020-07-21 15:12:56	2020-07-21 15:12:56	\N	\N	0
1961	\N	מגי	\N	\N	visitor	46	F	46.19.86.174	f	\N	2020-07-22 04:54:26	2020-07-22 04:54:26	\N	\N	0
1965	\N	שון	\N	\N	visitor	21	M	188.64.207.79	f	\N	2020-07-23 20:35:34	2020-07-23 20:35:34	\N	\N	0
1966	\N	Xmsky	\N	\N	visitor	35	M	2.55.33.53	f	\N	2020-07-24 17:00:02	2020-07-24 17:00:02	\N	\N	0
1971	\N	אביב	\N	\N	visitor	19	M	80.246.136.169	f	\N	2020-07-29 10:57:24	2020-07-29 10:57:24	\N	\N	0
1897	\N	Jack	\N	\N	visitor	27	M	80.246.137.212	f	\N	2020-07-04 11:03:36	2020-07-04 11:03:36	\N	\N	0
1904	\N	מנו2	\N	\N	visitor	71	M	141.226.79.15	f	\N	2020-07-07 13:05:26	2020-07-07 13:05:26	\N	\N	0
1907	\N	תותי	\N	\N	visitor	59	F	2.55.155.25	f	\N	2020-07-09 11:46:47	2020-07-09 11:46:47	\N	\N	0
1910	\N	אושרקי	\N	\N	visitor	20	M	141.226.77.165	f	\N	2020-07-09 12:00:12	2020-07-09 12:00:12	\N	\N	0
1911	\N	אושר	\N	\N	visitor	20	M	141.226.77.165	f	\N	2020-07-09 12:00:41	2020-07-09 12:00:41	\N	\N	0
1928	\N	עינ	\N	\N	visitor	36	F	37.142.29.25	f	\N	2020-07-13 06:33:24	2020-07-13 06:33:24	\N	\N	0
1929	\N	dydy	\N	\N	visitor	24	M	85.250.228.250	f	\N	2020-07-13 18:53:17	2020-07-13 18:53:17	\N	\N	0
1938	\N	היי	\N	\N	visitor	47	M	109.253.198.199	f	\N	2020-07-21 13:57:28	2020-07-21 13:57:28	\N	\N	0
1950	\N	Liris	\N	\N	visitor	68	M	89.139.225.251	f	\N	2020-07-21 15:40:42	2020-07-21 15:40:42	\N	\N	0
1955	\N	DRIFTER	\N	\N	visitor	40	M	109.64.225.63	f	\N	2020-07-21 18:23:17	2020-07-21 18:23:17	\N	\N	0
1959	\N	Jeck	\N	\N	visitor	29	M	176.12.246.27	f	\N	2020-07-22 02:01:17	2020-07-22 02:01:17	\N	\N	0
1964	\N	סקסית	\N	\N	visitor	25	F	79.177.33.210	f	\N	2020-07-23 15:30:33	2020-07-23 15:30:33	\N	\N	0
1969	\N	אא	\N	\N	visitor	39	M	46.19.86.164	f	\N	2020-07-26 06:34:24	2020-07-26 06:34:24	\N	\N	0
1898	\N	אביבית	\N	\N	visitor	49	F	45.16.175.225	f	\N	2020-07-05 04:10:05	2020-07-05 04:10:05	\N	\N	0
1908	\N	אא	\N	\N	visitor	100	M	147.161.15.254	f	\N	2020-07-09 11:54:59	2020-07-09 11:54:59	\N	\N	0
1920	\N	נן	\N	\N	visitor	43	F	37.142.29.25	f	\N	2020-07-09 20:37:16	2020-07-09 20:37:16	\N	\N	0
1921	\N	התותח	\N	\N	visitor	22	M	176.230.36.250	f	\N	2020-07-09 20:39:30	2020-07-09 20:39:30	\N	\N	0
1922	\N	 Dudu	\N	\N	visitor	42	M	147.161.14.196	f	\N	2020-07-09 21:32:07	2020-07-09 21:32:07	\N	\N	0
1925	\N	לימי	\N	\N	visitor	50	F	46.19.86.137	f	\N	2020-07-11 06:10:54	2020-07-11 06:10:54	\N	\N	0
1933	\N	yossi	\N	\N	visitor	23	M	141.226.13.143	f	\N	2020-07-16 15:57:17	2020-07-16 15:57:17	\N	\N	0
1946	\N	נועם	\N	\N	visitor	54	M	85.65.48.19	f	\N	2020-07-21 14:51:52	2020-07-21 14:51:52	\N	\N	0
1951	\N	אפי לוי	\N	\N	visitor	22	M	46.19.85.35	f	\N	2020-07-21 17:09:16	2020-07-21 17:09:16	\N	\N	0
1963	\N	שרה	\N	\N	visitor	61	F	2.53.37.172	f	\N	2020-07-22 22:30:37	2020-07-22 22:30:37	\N	\N	0
1968	\N	מומו	\N	\N	visitor	27	M	80.230.81.126	f	\N	2020-07-25 18:33:14	2020-07-25 18:33:14	\N	\N	0
1981	\N	גיל	\N	\N	visitor	18	M	188.64.206.41	f	\N	2020-08-05 22:18:05	2020-08-05 22:18:05	\N	\N	0
1901	\N	אבי	\N	\N	visitor	23	M	2.53.159.152	f	\N	2020-07-06 21:27:22	2020-07-06 21:27:22	\N	\N	0
1912	\N	Dave07	\N	\N	visitor	66	M	80.230.174.42	f	\N	2020-07-09 12:05:05	2020-07-09 12:05:05	\N	\N	0
1914	\N	מימי	\N	\N	visitor	57	F	45.80.91.14	f	\N	2020-07-09 12:06:10	2020-07-09 12:06:10	\N	\N	0
1924	\N	דובה	\N	\N	visitor	43	F	37.142.29.25	f	\N	2020-07-10 12:04:06	2020-07-10 12:04:06	\N	\N	0
1926	\N	צ'יקו	\N	\N	visitor	58	M	141.226.12.116	f	\N	2020-07-11 20:57:45	2020-07-11 20:57:45	\N	\N	0
1939	\N	ד.ס	\N	\N	visitor	33	M	147.236.152.117	f	\N	2020-07-21 13:59:28	2020-07-21 13:59:28	\N	\N	0
1944	\N	חולית	\N	\N	visitor	68	F	2.53.132.247	f	\N	2020-07-21 14:16:31	2020-07-21 14:16:31	\N	\N	0
1967	\N	שון	\N	\N	visitor	22	M	188.64.206.239	f	\N	2020-07-25 16:52:50	2020-07-25 16:52:50	\N	\N	0
1979	\N	שייי	\N	\N	visitor	24	M	188.64.206.69	f	\N	2020-08-03 23:28:50	2020-08-03 23:28:50	\N	\N	0
1902	\N	Nisan13891	\N	\N	visitor	23	M	80.246.136.75	f	\N	2020-07-07 02:49:29	2020-07-07 02:49:29	\N	\N	0
1903	\N	יוני 	\N	\N	visitor	35	M	100.37.125.12	f	\N	2020-07-07 04:57:30	2020-07-07 04:57:30	\N	\N	0
1906	\N	למהלי	\N	\N	visitor	43	F	37.142.29.25	f	\N	2020-07-09 11:43:30	2020-07-09 11:43:30	\N	\N	0
1927	\N	הקיסר	\N	\N	visitor	45	M	109.186.35.186	f	\N	2020-07-12 18:25:17	2020-07-12 18:25:17	\N	\N	0
1940	\N	אחד	\N	\N	visitor	44	M	79.176.22.87	f	\N	2020-07-21 14:04:29	2020-07-21 14:04:29	\N	\N	0
1948	\N	אורי	\N	\N	visitor	49	M	185.120.124.46	f	\N	2020-07-21 15:20:37	2020-07-21 15:20:37	\N	\N	0
1949	\N	יוחי	\N	\N	visitor	27	M	37.60.47.187	f	\N	2020-07-21 15:27:45	2020-07-21 15:27:45	\N	\N	0
1952	\N	אודי	\N	\N	visitor	50	M	87.69.92.37	f	\N	2020-07-21 17:15:03	2020-07-21 17:15:03	\N	\N	0
1956	\N	יובי	\N	\N	visitor	38	M	109.253.209.39	f	\N	2020-07-21 19:49:27	2020-07-21 19:49:27	\N	\N	0
1972	\N	עומר	\N	\N	visitor	16	F	46.117.62.139	f	\N	2020-07-29 21:44:03	2020-07-29 21:44:03	\N	\N	0
1975	\N	חחחח	\N	\N	visitor	15	M	141.226.62.91	f	\N	2020-08-01 10:26:24	2020-08-01 10:26:24	\N	\N	0
1909	\N	כהן	\N	\N	visitor	20	M	46.19.85.172	f	\N	2020-07-09 11:59:54	2020-07-09 11:59:54	\N	\N	0
1923	\N	מירי	\N	\N	visitor	35	F	80.246.130.145	f	\N	2020-07-10 00:05:46	2020-07-10 00:05:46	\N	\N	0
1958	\N	Titit55	\N	\N	visitor	62	F	2.53.25.228	f	\N	2020-07-21 20:43:31	2020-07-21 20:43:31	\N	\N	0
1980	\N	bjjgbj	\N	\N	visitor	45	M	147.236.156.42	f	\N	2020-08-04 20:02:01	2020-08-04 20:02:01	\N	\N	0
1932	\N	יוסי	\N	\N	visitor	28	M	95.86.81.16	f	\N	2020-07-16 08:10:58	2020-07-16 08:10:58	\N	\N	0
1937	\N	יצחק	\N	\N	visitor	21	M	213.137.66.2	f	\N	2020-07-19 08:55:07	2020-07-19 08:55:07	\N	\N	0
1970	\N	מאמי	\N	\N	visitor	42	M	212.179.174.231	f	\N	2020-07-27 10:32:54	2020-07-27 10:32:54	\N	\N	0
1977	\N	figgy	\N	\N	visitor	22	M	79.176.217.152	f	\N	2020-08-03 11:53:30	2020-08-03 11:53:30	\N	\N	0
1978	\N	אמיר	\N	\N	visitor	18	F	185.32.178.12	f	\N	2020-08-03 11:53:59	2020-08-03 11:56:52	\N	\N	0
\.


--
-- Data for Name: words; Type: TABLE DATA; Schema: public; Owner: chatlag
--

COPY public.words (id, content, inserted_at, updated_at) FROM stdin;
1	זונה, זין, שרמוטה, תזדיינו, תזדייני, תזדיין, זדיין, זיין, זייין, זיייין, חרמן, מנייק, מניאק, מנייאק, זונות,\r\n חרמנית, סקס, הזדיינו, נזדיין, זרג, מזדיין, מזדיינת	2019-09-22 15:18:08	2019-09-26 16:11:30
\.


--
-- Name: contacts_id_seq; Type: SEQUENCE SET; Schema: public; Owner: chatlag
--

SELECT pg_catalog.setval('public.contacts_id_seq', 5, true);


--
-- Name: messagese_id_seq; Type: SEQUENCE SET; Schema: public; Owner: chatlag
--

SELECT pg_catalog.setval('public.messagese_id_seq', 2958, true);


--
-- Name: rooms_id_seq; Type: SEQUENCE SET; Schema: public; Owner: chatlag
--

SELECT pg_catalog.setval('public.rooms_id_seq', 467, true);


--
-- Name: user_identities_id_seq; Type: SEQUENCE SET; Schema: public; Owner: chatlag
--

SELECT pg_catalog.setval('public.user_identities_id_seq', 1, false);


--
-- Name: users_id_seq; Type: SEQUENCE SET; Schema: public; Owner: chatlag
--

SELECT pg_catalog.setval('public.users_id_seq', 1982, true);


--
-- Name: words_id_seq; Type: SEQUENCE SET; Schema: public; Owner: chatlag
--

SELECT pg_catalog.setval('public.words_id_seq', 1, true);


--
-- Name: contacts contacts_pkey; Type: CONSTRAINT; Schema: public; Owner: chatlag
--

ALTER TABLE ONLY public.contacts
    ADD CONSTRAINT contacts_pkey PRIMARY KEY (id);


--
-- Name: messagese messagese_pkey; Type: CONSTRAINT; Schema: public; Owner: chatlag
--

ALTER TABLE ONLY public.messagese
    ADD CONSTRAINT messagese_pkey PRIMARY KEY (id);


--
-- Name: rooms rooms_pkey; Type: CONSTRAINT; Schema: public; Owner: chatlag
--

ALTER TABLE ONLY public.rooms
    ADD CONSTRAINT rooms_pkey PRIMARY KEY (id);


--
-- Name: schema_migrations schema_migrations_pkey; Type: CONSTRAINT; Schema: public; Owner: chatlag
--

ALTER TABLE ONLY public.schema_migrations
    ADD CONSTRAINT schema_migrations_pkey PRIMARY KEY (version);


--
-- Name: user_identities user_identities_pkey; Type: CONSTRAINT; Schema: public; Owner: chatlag
--

ALTER TABLE ONLY public.user_identities
    ADD CONSTRAINT user_identities_pkey PRIMARY KEY (id);


--
-- Name: users users_pkey; Type: CONSTRAINT; Schema: public; Owner: chatlag
--

ALTER TABLE ONLY public.users
    ADD CONSTRAINT users_pkey PRIMARY KEY (id);


--
-- Name: words words_pkey; Type: CONSTRAINT; Schema: public; Owner: chatlag
--

ALTER TABLE ONLY public.words
    ADD CONSTRAINT words_pkey PRIMARY KEY (id);


--
-- Name: messagese_room_id_index; Type: INDEX; Schema: public; Owner: chatlag
--

CREATE INDEX messagese_room_id_index ON public.messagese USING btree (room_id);


--
-- Name: messagese_user_id_index; Type: INDEX; Schema: public; Owner: chatlag
--

CREATE INDEX messagese_user_id_index ON public.messagese USING btree (user_id);


--
-- Name: user_identities_uid_provider_index; Type: INDEX; Schema: public; Owner: chatlag
--

CREATE UNIQUE INDEX user_identities_uid_provider_index ON public.user_identities USING btree (uid, provider);


--
-- Name: users_email_index; Type: INDEX; Schema: public; Owner: chatlag
--

CREATE UNIQUE INDEX users_email_index ON public.users USING btree (email);


--
-- Name: messagese messagese_room_id_fkey; Type: FK CONSTRAINT; Schema: public; Owner: chatlag
--

ALTER TABLE ONLY public.messagese
    ADD CONSTRAINT messagese_room_id_fkey FOREIGN KEY (room_id) REFERENCES public.rooms(id) ON DELETE CASCADE;


--
-- Name: messagese messagese_user_id_fkey; Type: FK CONSTRAINT; Schema: public; Owner: chatlag
--

ALTER TABLE ONLY public.messagese
    ADD CONSTRAINT messagese_user_id_fkey FOREIGN KEY (user_id) REFERENCES public.users(id);


--
-- Name: user_identities user_identities_user_id_fkey; Type: FK CONSTRAINT; Schema: public; Owner: chatlag
--

ALTER TABLE ONLY public.user_identities
    ADD CONSTRAINT user_identities_user_id_fkey FOREIGN KEY (user_id) REFERENCES public.users(id);


--
-- PostgreSQL database dump complete
--

